{
  "id": "1WgBFPuZD1BCGO9lvGvwrN_xJOELTEy9Eg25zYr37Rys",
  "title": "Countries in the UNFCCC",
  "slug": "countries-in-the-unfccc",
  "mimeType": "application/vnd.google-apps.document",
  "sections": [
    {
      "title": "I. Reading the countries visibility heat map",
      "type": "text",
      "notes": [],
      "html": "<p><a href=\"http://www.google.com/url?q=http%3A%2F%2Fjsfiddle.net%2Ftommv%2F1egwvpt7%2F3%2F&sa=D&sntz=1&usg=AFQjCNFEUyNvzMIFBIgn6aY35U6q7o6Tig\">http://jsfiddle.net/tommv/1egwvpt7/3/</a> - no focus </p><p>In this section, to represent countries' visibility, we will use a &#x2018;heat map' very similar to the one employed in the previous chapter. This time, the rows correspond to the 22 most active countries in the negotiations. Their visibility is measured by counting the number of ENB paragraphs in which they are mentioned and then computing their relative ranking. The color of each cell varies according to the relative visibility (bluest countries are the most visible in the negotiations, the whitest ones the least ).</p><p>Counting the number of occurrences of each country name, we did not distinguish between the sentences in which countries appear as subjects and the sentences in which they are mentioned as objects. However, we have noticed that in most cases the occurrence of a country name signals that the country has &#x2018;&#x2018;taken the floor'' in the negotiations. As a consequence, while our measure indicates strictly speaking the visibility of a country in a COP, it can also be read more largely as an indicator of activity.</p><p>In general, the diagram shows an outstanding stability: most countries stick to their relative position during the 19 COPs. The most active countries are represented by a rather stable, small group, which includes the United States, China, Europe, Australia, and Japan. The three leaders of the negotiations - China, the United States, and Europe - are ubiquitous and heading the negotiations. China, often speaking in the name of the G77 developing countries, never ranks beyond third position whereas Europe's position varies between the first and fifth ranks, and the United States between the first and seventh ranks. It can also be observed that countries tend to be more active when they host the negotiations: Germany is first in Berlin 1995, Japan is fourth in Kyoto 1997; India is fourth in New Delhi 2002; Canada is fifth in Montreal 2005; Mexico is fourth in Cancun 2010. </p>"
    },
    {
      "title": "II. Reading the countries/themes matrix",
      "type": "text",
      "notes": [],
      "html": "<p><a href=\"http://www.google.com/url?q=http%3A%2F%2Fjsfiddle.net%2Ftommv%2Fkxpjecv4%2F8%2F&sa=D&sntz=1&usg=AFQjCNEJIDT04t75JjQgueDCQaTNKwPk7g\">http://jsfiddle.net/tommv/kxpjecv4/8/</a> - no focus </p><p>The other heat map that we will employ in this section is significantly different. It shows the engagement of the 20 most visible countries on the 12 themes of the negotiation introduced in the previous chapter. To compute such engagement, we calculated the expected number of times in which each country and each theme would appear in the same ENB paragraph if countries had absolutely no elective topics. We then counted the actual number of paragraph in which each country and each theme are mentioned together and compute the deviation between the two numbers.</p><p>The shade of cells is proportional to such deviation. Blue shades signal an engagement beyond expectations for a given country on a given theme (the bluer, the stronger). Orange shades signal a thematic engagement below expectations. </p><p>In general, the diagram shows that some themes generate more deviation (both negative and positive) than the others. In particular &#x2018;fuel & transport' and &#x2018;post-2012 mitigation' seem to be particularly relevant for some countries (respectively Saudi Arabia and Argentina for &#x2018;fuel & transport'; Bolivia and South Africa for &#x2018;post-2012 mitigation'), while many other countries seem to stay away from them.</p>"
    },
    {
      "title": "III. Philippines, Bolivia - visibility",
      "type": "text",
      "notes": [],
      "html": "<p><a href=\"http://www.google.com/url?q=http%3A%2F%2Fjsfiddle.net%2Ftommv%2F1egwvpt7%2F3%2F&sa=D&sntz=1&usg=AFQjCNFEUyNvzMIFBIgn6aY35U6q7o6Tig\">http://jsfiddle.net/tommv/1egwvpt7/3/</a> - focus on Philippines and Bolivia</p><p>The Philippines and Bolivia, two countries from the southern hemisphere, have taken on very active roles, perhaps disproportionate with their size. </p><p>Bolivia - very discreet during the first 15 COPs - has stood out from COP16 (Cancun) onwards, and has been one of the leading voices around &#x2018;&#x2018;loss and damages.'' </p><p>The Philippines' trajectory is also interesting: quite conspicuous in the early negotiations (fourth rank at the INC11 in New York and sixth rank at the COP1 in Berlin), the country steps aside during the next conferences to stand out again in Doha (COP18) and Warsaw (COP19). In part this can be linked to the fact that the Doha and Warsaw conferences have witnessed many references to the two &#x2018;&#x2018;unprecedented'' typhoons that devastated the Philippines (Bopha/ Haiyan) at that very time. </p><p>IV. Philippines, Bolivia - themes</p><p><a href=\"http://www.google.com/url?q=http%3A%2F%2Fjsfiddle.net%2Ftommv%2Fkxpjecv4%2F11%2F&sa=D&sntz=1&usg=AFQjCNHdIqFcGb79xB5PbeOsSD2wit5DXQ\">http://jsfiddle.net/tommv/kxpjecv4/11/</a> - focus on Philippines and Bolivia</p><p>As far as the themes are concerned Bolivia seems to have a highly specialized engagement centered on the question of mitigation and in particular the topic of Post-2012 mitigation. Bolivia often comments on issues related to the historical responsibility of developed countries and their compliance with their commitments to reduce GHGs emissions. </p><p>The participation of the Philippines appears less specialized, even though the country seems to have a preference for the discussions related to the funding of adaptation and the post-2012 engagement, defending in particular the principles of equity and &#x2018;&#x2018;common but differentiated responsibilities''.</p>"
    },
    {
      "title": "V. Canada and Germany - visibility",
      "type": "text",
      "notes": [],
      "html": "<p><a href=\"http://www.google.com/url?q=http%3A%2F%2Fjsfiddle.net%2Ftommv%2F1egwvpt7%2F3%2F&sa=D&sntz=1&usg=AFQjCNFEUyNvzMIFBIgn6aY35U6q7o6Tig\">http://jsfiddle.net/tommv/1egwvpt7/3/</a> - focus on Canada and Germany</p><p>In contrast to the previous countries, these two countries have been chosen because their visibility decreases in the last years of the climate negotiations. If the case of Germany can be explained by the decision of the European states to negotiate as a group rather than individually, the decrease in Canada's visibility may suggest a progressive disengagement of the country from the issue of climate change. </p><p>Canada ranks among the six more visible countries until COP13 in Bali, 2007. It then withdraws from the ranks of top participating countries starting from the Poznan conference in 2008. A similar trajectory can be observed outside the negotiations. After the 2006 elections, the new conservative Prime Minister (Stephen Harper) led the country to withdraw from the Kyoto Protocol and actively initiated unconventional oil drillings in the region of Alberta. </p><p>VI. Tuvalu and Saudi Arabia - visibility</p><p><a href=\"http://www.google.com/url?q=http%3A%2F%2Fjsfiddle.net%2Ftommv%2F1egwvpt7%2F3%2F&sa=D&sntz=1&usg=AFQjCNFEUyNvzMIFBIgn6aY35U6q7o6Tig\">http://jsfiddle.net/tommv/1egwvpt7/3/</a> - focus on Tuvalu and Saudi Arabia.</p><p>The small pacific island of Tuvalu and the oil giant Saudi Arabia both play an important role in the negotiation representing the very marked (and opposite) interests of two very different groups of countries, respectively the Small Islands States and the Petroleum Exporting Countries.</p><p>As far as visibility is concerned, Saudi Arabia has been highly active throughout the whole negotiations (with some fluctuations at the beginning and the end).</p><p>Tuvalu is less visible on average, but the very presence of this tiny island (26 km2 and less than 11.000 inhabitants) among the most visible countries of the negotiation is in itself worth noticing. Tuvalu also reached rank 11 in The Hague (COP6),  8 in Copenhagen (COP15), and 10 in Cancun (COP16). During these conferences, Tuvalu mainly addressed the issue of a successor to the Kyoto Protocol - the island even supports its own protocol proposition. </p><p>VII. Tuvalu and Saudi Arabia - themes</p><p><a href=\"http://www.google.com/url?q=http%3A%2F%2Fjsfiddle.net%2Ftommv%2Fkxpjecv4%2F11%2F&sa=D&sntz=1&usg=AFQjCNHdIqFcGb79xB5PbeOsSD2wit5DXQ\">http://jsfiddle.net/tommv/kxpjecv4/11/</a> - focus on Tuvalu and Saudi Arabia.</p><p>As far as the thematic specialization is concerned, it is not surprising to notice that Saudi Arabia is extremely concerned with the question of fuel and transport (the second strongest positive deviation rate of the table) and relatively disinterested in the topic of &#x2018;adaptation actions & development'.</p><p>More interesting is the high mobilization of Tuvalu around the discussion of &#x2018;land use & forestry' and its disengagement from the question of &#x2018;compliance and enforcement' (possibly too legally technical for a relatively small delegation).</p>"
    },
    {
      "title": "VIII. Europe, China and United States - themes",
      "type": "text",
      "notes": [],
      "html": "<p><a href=\"http://www.google.com/url?q=http%3A%2F%2Fjsfiddle.net%2Ftommv%2Fkxpjecv4%2F11%2F&sa=D&sntz=1&usg=AFQjCNHdIqFcGb79xB5PbeOsSD2wit5DXQ\">http://jsfiddle.net/tommv/kxpjecv4/11/</a> - focus on Europe, China and United States</p><p>Among the most active countries of the negotiation it is interesting to compare the thematic engagement of three actors (Europe, China and the United States) that have often been said to impersonate very different interest and negotiation styles.</p><p>Consistent with the position of &#x2018;negotiations facilitator' sought by the continent, the activity of the European negotiators deviates very little from the expected engagement (the deviation rate never exceeds 0.17). This provides evidence for  the Europe's will to be present on all negotiation tables without imposing a specific discussion agenda.</p><p>China presents a similarly &#x2018;large range' mobilization, but with a clear disengagement from the discussions on &#x2018;land use & forestry' and a marked interest for the question of &#x2018;adaptation funding' and &#x2018;technology transfer & energy'.</p><p>Finally, the United States seems to be particularly active on &#x2018;adaptation action & development' and &#x2018;adaptation funding' (consistent with the traditional international engagement of the US through development funding). Worth noticing is the disengagement of the US from the questions of &#x2018;fuel & transport' and &#x2018;clean development mechanism'. The latter is particularly surprising because, according to many observers, such mechanism (which allows offsetting the greenhouse gases reduction outside national borders) was introduced in the Kyoto protocol on the explicit request of the United States.</p>"
    }
  ],
  "subtitle": "<div class=\"authorName\">Tommaso Venturini and Nicolas Baya-Lafitte</div>The last section of this half of the platform discusses the engagement of different countries in UNFCCC negotiations, highlighting their relative visibility and the specific themes on which they are most (and least) active.",
  "menu": [
    {
      "title": "Mapping Adaptation in Climate Negotiations",
      "slug": "mapping-adaptation-in-climate-negotiations",
      "subtitle": null
    },
    {
      "title": "Introduction",
      "slug": "introduction",
      "subtitle": "<div class=\"authorName\">Tommaso Venturini and Nicolas Baya-Lafitte</div>The United Nation Framework Convention on Climate Change is the official arena where the actions to mitigate global warming and to adapt to its impacts are discussed by the international community. The intricacy of such discussions has increasingly augmented in the last twenty years with new actors and new themes entering and transforming the negotiations. On this platform, we will use a graph and three heatmaps to visualize the rise and fall of topics and countries as well as the commitment of the different actors on the different negotiation tables."
    },
    {
      "title": "The thematic space of negotiations",
      "slug": "the-thematic-space-of-negotiations",
      "subtitle": "<div class=\"authorName\">Tommaso Venturini and Nicolas Baya-Lafitte</div>The network presented in this section illustrates the thematic articulation of the UNFCCC negotiation. Mitigation-related topics appear to spread through the debate and structure it, while adaptation-related discussions occupy a more specific (though central) position."
    },
    {
      "title": "Countries in the UNFCCC",
      "slug": "countries-in-the-unfccc",
      "subtitle": "<div class=\"authorName\">Tommaso Venturini and Nicolas Baya-Lafitte</div>The last section of this half of the platform discusses the engagement of different countries in UNFCCC negotiations, highlighting their relative visibility and the specific themes on which they are most (and least) active."
    },
    {
      "title": "Visualizing the trajectories of adaptation in the UNFCCC",
      "slug": "visualizing-the-trajectories-of-adaptation-in-the-unfccc",
      "subtitle": "<div class=\"authorName\">Tommaso Venturini and Nicolas Baya-Lafitte</div>The heatmap discussed in this section illustrates the rise and fall of the different themes of climate negotiations, highlighting in particular how the debate on climate adaptation has progressively integrated questions related to the natural and social impacts of global warming as well as the national and international policies to handle them."
    }
  ]
}