{
  "id": "1VaXhamt1d_Lj_B2cVOMK_jJCKk0KCJBP7YxoeFAuxMY",
  "title": "Introduction",
  "slug": "introduction-and-methodology",
  "mimeType": "application/vnd.google-apps.document",
  "sections": [
    {
      "title": "I. The increasing complexity of climate negotiations",
      "directive": "UNFCCC_intro_1",
      "type": "directive",
      "notes": [],
      "html": "<p>The international negotiations on climate are characterized by an increasing complexity. This complexity derives from, at least, three factors. </p><p><strong></strong></p><ol><li>The first relates to its <strong>duration, which dates back to the creation of the United Nations Framework Convention on Climate Change (UNFCCC) in 1990</strong>. In that year the Intergovernmental Panel on Climate Change (IPCC) published its first evaluation report, raising the alarm on the climate problem. Adopted on the eve of the Rio Summit on Environment and Development in 1992, the UNFCCC is both the main legal instrument and the political arena of climate governance. <br>During the sessions of the highest body of the Convention, the Conference of the Parties (COP), held annually since 1995 in a different city, the delegations representing 196 parties meet along with a wide variety of non-governmental actors to agree on international climate policies</li><li>The second complication factor is <strong>the formulation of the debate in global terms</strong>. According to the Art. 2 of the Convention the purpose of the COPs is to negotiate the achievement of the  \"stabilization of greenhouse gas concentrations in the atmosphere at a level that would prevent dangerous anthropogenic interference with the climate system\" (the so-called \"mitigation\") &#x2026; \"within a time-frame sufficient to allow ecosystems to adapt naturally to climate change, to ensure that food production is not threatened and to enable economic development to proceed in a sustainable manner\" (the so-called \"adaptation\"). The negotiation complies with the principles of the UN environmental laws. among which is the common but differentiated responsibilities principle, based on the historical responsibility of developed countries for greenhouse gas emissions. </li><li>The third factor is the <strong>thematic inflation of the COPs' agenda</strong> (Aykut et Dahan, 2015). This is a second factor of complexity. On the one hand, scientific research (as summarized for example by the IPCC) has moved increasingly from the recognition of the causes of global warming to the anticipation of its consequences. In this evolution, \"impacts, vulnerability and adaptation\" are given greater importance. On the other hand, in a negotiation regime marked by an insufficient mitigation (and under the push of developing countries), the question of adaptation and its funding has taken an increasing importance.</li></ol>"
    },
    {
      "title": "II. Visualizing the UNFCCC complexity",
      "directive": "UNFCCC_intro_2",
      "type": "directive",
      "notes": [],
      "html": "<p>The length of a climate negotiations, their globality and the rise of adaptation are three complicating factors that make the climate negotiations difficult to grasp. And not just for the interested public, but also for the negotiators themselves. </p><p>How can social and political sciences, equipped with digital tools and methods, help handle the complexity of climate negotiations? How can these tools and methods help understanding the barely explored trajectory of adaptation in this arena and the stakes it raises? </p><p>This is the challenge tackled by the MEDEA project, exploiting an innovative text analysis technique and a new type of visualization. This section of the MEDEA platform presents the results of this mapping experiment based on a previously untapped source of data: the Earth Negotiations Bulletin (ENB), edited and published daily by the International Institute for sustainable Development (IISD). This section is composed of four parts: </p><ol><li>a graph of the network of the expressions co-occurring in the bulletins and structuring the thematic space of the negotiations (click to go);</li><li>a heat graph showing the evolution of the visibility of the issues in the negotiations until 2013. (click to go)</li><li>a heat graph displaying the most visible countries in the negotiation (click to go) </li><li>a matrix heat graph crossing themes and countries (click to go)</li></ol>"
    },
    {
      "title": "III. The Earth Negotiations Bulletins corpus",
      "directive": "UNFCCC_intro_3",
      "type": "directive",
      "notes": [],
      "html": "<p><h6>ENB as a negotiations proxy</h6><p>The first challenge in our mapping effort was to produce a well-defined and consistent corpus. To reach our research objective (i.e. highlighting the trajectory of adaptation in the UNFCCC discussions) such corpus should allow the measurement of the absolute and relative weight of adaptation versus mitigation and must contain time markers to visualize changes over time.</p><p>We eventually came up with a somewhat indirect solution: the Earth Negotiations Bulletins published by the IISD - an expert, informative source, based on field of the negotiations. This choice is a compromise between representativeness, reliability and potential for digitally processing. The three characteristics of the ENB that led us to choose this source are the following. </p><h6>Reports covering the whole official process of climate negotiations</h6><p>First, the ENB cover the whole official process of climate negotiations. Created by three experts participating in the Rio Summit in 1992, the ENB are an information service published since then by the IISD. Currently they provide reports on 33 UN negotiation processes on environment and development. Volume 12 is devoted to the climate negotiations and includes the COP sessions and all the meetings related to the Convention, including those of subsidiary bodies and thematic workshops. Each negotiation day, a newsletter (\"daily issue\") is distributed in print to participants and posted on the webpage of the IISD. The main purpose is to inform actors of progresses and blockages on various thematic issues on a daily basis. At the end of each COP session, IISD publishes a summary of the daily issues as an expert analysis of the state of negotiations and future prospects. The online archive of the Bulletins constitutes for all the actors - including the researchers - a unique source of information internationally acknowledged for its quality. </p><h6>Reports following strict and well documented production norms</h6><p>Second, the documents are reliable because their writing is subject to strict documented standards. Bulletins are the result of a collective effort. IISD Reporting Service is composed, among others, of four permanent officials and sixty consultants from thirty-two countries. Most reporters are PhD students or doctors with experience in the relationship between environment and development. ENB authors and editors receive specific training on writing these newsletters. The ENB publishing style manual compiles the standards and details the structure (or templates) of the reports. For example, it warns authors against the use of adjectives and adverbs and recommends a list of 65 verbs (\"considered\", \"issues raised \",\" advocated \", \"opposed \",\" underlined \" etc.) to account unambiguously and without connotations the motivations and opinions of the actors. Because of these constraints, \"writing and reading the bulletins is particularly boring,\" as the ENB manual states. But these constraints allow the removal of any significant sign of subjectivity from the authors.</p><h6>Reports presented in a highly standardized manner</h6><p>And third, the documents are valuable for automatic processing and obtaining data from a lengthy and complex process not only because they are reliable, but because they are highly standardized: the contents of the daily reports are balanced and supported by the testimony of several participants, and always presented according to the same template. With a maximum length of 1800-1900 words, the Bulletins include an introduction and a brief history of the negotiation, then they present the official acts of the negotiations by theme or daily session, and finally they state the results of the negotiations. A small section called \"in corridors\" reports what is happening or told outside the framework of the official meeting. They do not go into the details of the discussions or the nuances of the opinions but rather offer an overview by paraphrasing, point by point, the arguments exchanged between the participants. </p><h6>What we lose, what we win</h6><p>Despite their accuracy the Earth Negotiation Bulletins filter out most of the details of the real interaction (which may disappoint the anthropologist, historian or analyst of political discourse for example). This simplification in precisely what makes this document particularly suitable for a computer-supported processing.</p><p>Though focusing on analysis the ENB, we did not give up on \"non-digital\" methods. Far from it: the whole experience of digital mapping, as we conceived it, involves constant use of traditional research methods, such as interviews and workshops with field actors and experts and a manual review of primary documents and secondary literature in order to formulate questions, build the corpus, extract the data, visualize, analyze, and develop them.</p></p>\n"
    },
    {
      "title": "IV. The basis of the analysis",
      "directive": "UNFCCC_intro_4",
      "type": "directive",
      "notes": [],
      "html": "<p><h6>The corpus</h6><p>The corpus we analyzed contained the 594 editions of volume 12 of the ENB. It consisted of all the daily issues, fromthe last session of the International Negotiating Committee of the Convention (INC) just before the first COP in Berlin in 1995 to the COP Warsaw in 2013 (COP19). To ensure consistency, we discarded editions on sessions other than the COP, including those of the Subsidiary Body for Scientific and Technological Advice (SBSTA) and the Subsidiary Body for Implementation (SBI). </p><h6>Expression extraction and selection</h6><p>The first step in the analysis of the ENB corpus was the extraction from the bulletins of all the recurring nominal groups (or expressions). We then selected all expressions referring to identifiable issues (e.g. \"historical responsibility\", \"clean development mechanism\") and filtered out all the ambiguous or generic expressions (e.g. \"contact groups\", \"redoubled efforts\"). We also merged the equivalent forms of words (e.g. singular and plural) and some synonyms. Starting from a list of 1178 expressions, we eventually obtained a dictionary of about 300 nominal groups.</p><p>To separate the &#x2018;signal' from the &#x2018;noise', we employed an iterative protocol, involving the use of automatic algorithms, the fine-tuning of their parameters and some purely manual operations. These iterative interventions were not made in ignorance of the topics studied. First, they were based on the researchers' knowledge of the negotiations; secondly, the interventions were based on the knowledge sought from primary and secondary sources (interviews, workshops, literature review). Digital methods and traditional methods, far from being exchangeable, combine and complement one another.</p></p>\n"
    },
    {
      "title": "V. Analysis and visualization",
      "directive": "UNFCCC_intro_5",
      "type": "directive",
      "notes": [],
      "html": "<p><h6>Thematic clustering</h6><p>The first map presented in this section of the MEDEA platform (click to go) is a network representing the co-occurrences of the selected expressions in the 5.663 paragraphs from the Bulletins (each paragraph corresponding to a thematic unit according to the ENB standards). The nodes of the network are thus the 300 selected expressions and the strength of the links connecting the results from the computation of a proximity measure applied to the co-occurrence matrix. A community detection algorithm is then used to identify cohesive subgroups of nodes (cluster) that we assume include vocabulary specific to the different topics of the negotiation. </p><p>The co-occurrence networks are produced by visualized in Gephi (<a href=\"https://www.google.com/url?q=https://gephi.github.io/&sa=D&usg=AFQjCNF9JE3PmAQEQ__A7lAFMWbXKoKLpg\">https://gephi.github.io/</a>) and spatialized with the ForceAtlas2 algorithm (Jacomy, Venturini, Heymann et Bastian, 2014). Node size is proportional to the frequency with which these expressions occur between 1995 and 2013. The labels of clusters have been manually added to indicate the main theme characterizing the expressions in the cluster. </p><h6>Visibility dynamics</h6><p>The clusters of expressions identified previously were used as dictionaries to trace the visibility of the negotiation themes between 1995 and 2013. For each theme, we counted how many paragraphs in the bulletins reporting on each COP contain two or more expressions of the corresponding cluster.</p><p>Similarly, we have counted the presence of the name of different countries in the paragraphs of the ENB.</p><h6>Themes/Country matrix</h6><p>Finally the information on the presence of themes and countries has been crossed to show the engagement of each country on each theme.</p></p>\n"
    },
    {
      "title": "VI. Sprints: Exploring data with users",
      "directive": "UNFCCC_intro_6",
      "type": "directive",
      "notes": [],
      "html": "<p>In order to explore the robustness and scenarios of use of the ENB dataset, we have organized experimental data visualization workshops with potential users, among others researchers and negotiators (On the methods of the sprint see Venturini, Ricci, Mauri, Kimbell, et al., 2015). </p><p>Borrowing the method from the Digital Methods Initiative at the University of Amsterdam, the idea was to gather 30-40 researchers, developers, designers, and experts over a period of 5-6 days, to work together on the dataset and produce visualizations on aspects of the controversy identified by the invited experts. Held at Sciences Po Paris between the 6th and the 10th of January 2014, the \"data sprint\" on the international negotiations on climate change adaptation brought together 37 participants who worked in groups of 4-6 over the 5 days. The invited experts were Richard Klein (Stockholm Environment Institute), Frédéric Glanois (Minist&#xE8;re fran&#xE7;ais des Finances), Farhana Yamin (Chatham House), Kees van der Geest (Université des Nations Unies) et Alix Mazounie (Réseau Action Climat). The diachronic ENB visualizations have been developed as part of the climate negotiations datasprint to meet one of the challenges raised by Farhana Yamin, negotiator for the Alliance of Small Island States (AOSIS):  how does the mitigation and adaptation divide evolve over the negotiations and which countries are most active. </p>"
    }
  ],
  "subtitle": "<div class=\"authorName\">Nicolas Baya-Laffite, Tommaso Venturini and Ian Gray</div>The United Nation Framework Convention on Climate Change is the official arena where the actions to mitigate global warming and to adapt to its impacts are discussed by the international community. The intricacy of such discussions has increasingly augmented in the last twenty years with new actors and new themes entering and transforming the negotiations. On this platform, we will use a graph and three heatmaps to visualize the rise and fall of topics and countries as well as the commitment of the different actors on the different negotiation tables.",
  "menu": [
    {
      "title": "Mapping Adaptation in Climate Negotiations",
      "slug": "mapping-adaptation-in-climate-negotiations",
      "subtitle": null
    },
    {
      "title": "Introduction",
      "slug": "introduction",
      "subtitle": "<div class=\"authorName\">Nicolas Baya-Laffite, Tommaso Venturini and Ian Gray</div>The United Nation Framework Convention on Climate Change is the official arena where the actions to mitigate global warming and to adapt to its impacts are discussed by the international community. The intricacy of such discussions has increasingly augmented in the last twenty years with new actors and new themes entering and transforming the negotiations. On this platform, we will use a graph and three heatmaps to visualize the rise and fall of topics and countries as well as the commitment of the different actors on the different negotiation tables."
    },
    {
      "title": "The thematic space of negotiations",
      "slug": "the-thematic-space-of-negotiations",
      "subtitle": "<div class=\"authorName\">Nicolas Baya-Laffite and Tommaso Venturini</div>The network presented in this section illustrates the thematic articulation of the UNFCCC negotiation. Mitigation-related topics appear to spread through the debate and structure it, while adaptation-related discussions occupy a more specific (though central) position."
    },
    {
      "title": "Countries in the UNFCCC",
      "slug": "countries-in-the-unfccc",
      "subtitle": "<div class=\"authorName\">Nicolas Baya-Laffite and Tommaso Venturini</div>The last section of this half of the platform discusses the engagement of different countries in UNFCCC negotiations, highlighting their relative visibility and the specific themes on which they are most (and least) active."
    },
    {
      "title": "Visualizing the trajectories of adaptation in the UNFCCC",
      "slug": "visualizing-the-trajectories-of-adaptation-in-the-unfccc",
      "subtitle": "<div class=\"authorName\">Nicolas Baya-Laffite and Tommaso Venturini</div>The heatmap discussed in this section illustrates the rise and fall of the different themes of climate negotiations, highlighting in particular how the debate on climate adaptation has progressively integrated questions related to the natural and social impacts of global warming as well as the national and international policies to handle them."
    }
  ]
}