{
  "id": "1FDYb8d0vgOws4BIixs3Ws6BgQJ7U7XYQh3mORNDqGuE",
  "title": "Coordination and Controversy",
  "slug": "coordination-and-controversy",
  "mimeType": "application/vnd.google-apps.document",
  "sections": [
    {
      "title": "I. Introduction",
      "directive": "pdfWG",
      "type": "directive",
      "notes": [],
      "html": "<p>Coordination is a central problem for any complex organization. Getting it right can mean the difference between high performance and poor productivity, or worse, organizational failure. Theorists of the firm, for instance, have long attributed the competitive success of US corporations following WWII to the emergence of innovative managerial hierarchies better capable of coordinating transactions of increasingly specific types involving increasingly discrete assets (Williamson, 1975) and/or coordinating an increasing number of activities between different branches of the same organization (Chandler, 1977).</p><p> </p><p>Delegates to the first IPCC Plenary session recognized coordination as a principal challenge in producing the Assessment Report:  \"The Panel was aware of the need to co-ordinate the work of the three Working Groups and the activities of the Panel in the intersessional periods. For this purpose,\" continues the report, \"it was decided to establish a Bureau of the IPCC consisting of fifteen persons...[and] it was understood that, to provide for the best possible co-ordination, the Chairmen and Vice-Chairmen of the Working Groups should be, where possible, Principal Delegates of their respective countries in IPCC.\" (IPCC, 1988, p7).</p><p> </p><p>The problem of coordination within the IPCC can be seen from (at least) two angles: firstly, since those doing the actual work of assessment are a far-flung, global network of voluntary scientists, to ensure their work is done in a timely fashion, coordination in the writing of the chapters is of utmost importance; and secondly, given the longstanding decision by the Panel to divide its report into three Working Groups (WGs) with three different tasks - see the excerpt of the Panel's inaugural report, shown at right - facilitating the exchanges between the WGs, requires a second order of organizational coordination.</p><p> </p><p>By establishing the Bureau as the proper mechanism for managing interactions between the Working Groups, the early IPCC leaders put their faith in a model of relatively simple, top-down managerial coordination, where the Chairmen of the Working Groups would ensure collaboration between the separate volumes. This confidence belied the fact that in the first years of the organization, the IPCC benefited a great deal from the pre-existing social relations accrued over two decades of preceding international scientific collaborations. This leaders in these first years were associated with WGI (such as Bert Bolin, John Houghton and Robert Watson) indicates the extent to which WGI held a dominant position within the IPCC - and also set the bar for the other Groups.  </p><p> </p><p>Over time, however, the Bureau would prove an organizational mechanism of limited capacity with regards to the task of coordination. Not only did the nature of the Bureau change dramatically over time (e.g. membership in the Bureau and a country's IPCC delegation were decoupled) but the Bureau also became a prime locus of North-South politics, rather than an adaptive vehicle of inter-WG coordination. This storyline looks at how a controversy following the AR4 exposed this difficulty of coordination and considers the IPCC's chosen strategy for addressing this challenge, as well as proposes a complementary strategy for improving coordination based on Mark Granovetter's notion of \"weak ties\" (1973) and Ron Burt's notion of network \"brokerage\" (2005).</p>"
    },
    {
      "title": "II. Discretionary Authority",
      "directive": "participationRatesHistoTotal",
      "type": "directive",
      "notes": [],
      "html": "<p>The first challenge of coordination mentioned above is largely internal to each WG and was addressed early on by the creation of \"Technical Support Units\" (TSU) for each WG. These units, which were officially adopted at the start of the AR2, have a small permanent staff paid in part by the IPCC and are housed at the home institution of the developed country chairman of the WG.</p><p> </p><p>The TSU is the nerve center of each WG, organizing the WG's workshops and plenary session, fielding communications with other WGs, maintaining relations with the Secretariat and publishing the final version of the WG's volume. The TSUs are able to function with minimal staff (between 4-6 people), and yet coordinate the work of hundreds of scientific experts, because many decisions regarding the assessment process are taken directly by contributors at the level of the chapter.</p><p> </p><p>\"The chapter is really the core of where work happens in the IPCC,\" according to long time IPCC contributor Michael Oppenheimer. \"The chapter heads hold a lot of discretionary authority, and are responsible for making decisions about both scientific content and style\" (Interview, Michael Oppenheimer). This discretion eases problems of coordination by decentralizing a great deal of decision making within the organization to the Coordinating Lead Authors of the chapters. It also means that the chapter is how most contributors experience the institution.</p><p> </p><p>If we look at the data, we see that the vast majority of contributors participate in just one chapter in one AR. Out of 4,228 individuals who have participated in the IPCC, 2717 authors (64%) have participated just once. So while a significant number of individuals do participate in more than one chapter (one author has even contributed to 22 different chapters in 5 different ARs), the chapter remains the principal unit of production, interaction and socialization within the IPCC.</p><p> </p><p>Work at the chapter level is further enriched and nourished by regular meetings between the WG's lead authors over the course of the AR. At these WG meetings, headed by the WG co-chairs, issues in any given chapter can be raised among other lead chapter authors and addressed collectively at the WG level to ensure an overall coherence to the WG volume, reinforcing a sense of WG affiliation between IPCC authors. You may participate in the IPCC and contribute to chapter x or chapter y, but according to numerous conversations with IPCC authors, there is a sense of belonging to a WG. This identification first with WGs, rather than with the broader IPCC, accentuates internal differences and can affect the overall cohesion of the organization, particularly when faced with external challenges.</p><p><strong></strong></p>"
    },
    {
      "title": "III. Speaking Different Languages",
      "directive": "pdfOrga",
      "type": "directive",
      "notes": [],
      "html": "<p>Yet despite their different objectives, and their different disciplinary competencies (see Introduction), the WGs were always intended to influence each other's outputs. As conceived during the AR1 (see diagram at right), WGI authors looked to members of WGIII to provide the climate modeling community with plausible socio-economic scenarios of future emission levels. These emission scenarios served as inputs to the global circulation models run by different national research labs, and ensured a common set of underlying conditions for comparing future climate projections from the various models. This process culminated in the SRES scenarios developed by WGIII authors for AR3 and AR4 (in AR5, the scenarios were put back in the hands of the WGI authors with the new RCP scenarios).</p><p> </p><p>WGII, on the other hand, expected to use the outputs from WGI's synthesis of these projections to serve as the basis for their analysis of impacts of potential climate change on societies and ecosystems. The scientific understanding on sea-level rise, ocean acidification and the carbon cycle, or information about future water availability, drought and extreme weather, have major implications for understanding vulnerability and adaptation to climate change. Whatever conclusions WGI reported on sea-level rise, for instance, should be consistent with the WGII chapter assessing the potential consequences of sea-level rise.</p><p> </p><p>In practice, however, this coordination has not worked well (Aykut and Dahan, 2015). The fact that no one is waiting for the conclusion of WGII also puts that WG in a relationally weaker position than the other two WGs. And since the WGs' calendars progress more or less in tandem, rather than in a staggered fashion (although this has changed slightly over time), each WG is ultimately responsible to meet its own timeline and assure its own products, and thus responsible for finding and assessing its own literature.</p><p> </p><p>There have been efforts to address these \"cross-cutting\" issues, as they are called in IPCC lingo, through the creation of ad-hoc working groups between authors of different WGs. This has proved crucial as the number of these issues has proliferated over time. But this approach has changed neither the structure nor logic of the IPCC's Working Groups, putting additional burdens on these ad hoc arrangements.</p><p> </p><p>In addition, while the WGs define essential vocabulary in their reports by creating a glossary, they each do so separately - sometimes creating different meanings for the same word, or battling during the Summary for Policy Makers for inclusion of phrases that were already excised in a previous WGs SPM. Such was the case for the phrase \"pre-industrial\" which was blocked in the AR5 SPM for WGI but still fought for by the authors in AR5 SPM of WGII. This variation in language has added to the disjointedness between WGs. </p>"
    },
    {
      "title": "IV. Communication Breakdown",
      "directive": "guardianArticle",
      "type": "directive",
      "notes": [],
      "html": "<p>While the Bureau was initially considered sufficient to ensure cross-WG collaboration from \"above\" (through the Co-chairs and the Vice-chairs), early success at coordination became challenged as the number of crosscutting issues increased over time.</p><p> </p><p>The uneven treatment of various cross-cutting issues turned the problem of coordination into a major public relations debacle for the IPCC following the AR4. This was when, on the heels of the 2009 hacking of East Anglia University's Climate Research Unit email servers, a number of factual \"errors\" were found in the IPCC WGII report that seemed to exaggerate the dangers of climate change. At least this was how the press reported on this series of \"gates\". \"Climategate\" (the email hacking, where scientists personal correspondence described using statistical \"tricks\" to manipulate their datasets), was followed by \"Himalayagate\", \"Netherlandsgate\", \"Amazongate\" and \"Africagate\".</p><p> </p><p>The IPCC was attacked for citing literature from advocacy groups or government reports, rather than scientific literature. The information backed by these citations suggested higher (and erroneous) estimates of glacial melt in the Himalayas, exaggerated forest dynamics due to climate change in the Amazon basin, greater vulnerability to sea level rise in the Netherlands than generally thought by most planners and scientists, and significant drops in crop yields in Africa.</p><p> </p><p>Despite the fact that many IPCC authors internally saw this all as a WGII problem, as well as evidence of a less rigorous assessment, that distinction was entirely lost on the broader public. This series of events created a loss of credibility for the entire IPCC and required corrective measures. The Secretary of the United Nations, along with the Chair of the IPCC, called for a full review of the organization's rules and procedures by the InterAcademy Council in 2010. The request was intended to restore trust and prevent similar breakdowns in the assessment process in the future.</p><p> </p><p>The IAC's recommendations included, among others, a process for correcting errors (surprisingly not in place before), the systematic use by each Working Group of a qualitative \"level-of-understanding scale\" to gauge their certainty regarding a given finding, and the creation of an Executive Committee able to act in the name of the full Plenary of government members without the onerous task of having first to convene a Plenary, allowing for more nimble responses in times of crisis. While all highly practical and operational, the recommendations emphasize a greater degree of formalization and centralization of authority within the organization as a means of stemming credibility loss.</p><p> </p><p>And yet, perhaps centralization of relationships between WGs is part of the problem to start with? Longtime IPCC contributor Linda O. Mearns suggests that WG coordination depends \"a great deal [on] who the Co-Chair is for a WG.\" Although never an official position, Mearns served in AR4 as a \"liaison\" between WGI and WGII, writing in both WGs, as she also did of her own accord in AR3 and AR2. According to Mearns, \"The TAR worked well I think partially out of ignorance, or benevolent neglect. There was the human element that made it work. But with AR4, there was substantial disagreement at the Co-Chair level between WGI and WGII and also between the TSUs of these WGs. With a very hands-off IPCC Chair, the institution itself wasn&apos;t capable of dealing with this situation\" (Interview, Linda Mearns). Reinforcing that hierarchy might also reinforce an institutional vulnerability.</p>"
    },
    {
      "title": "V. Cultural Intersections",
      "directive": "ipccwgvenn",
      "type": "directive",
      "notes": [],
      "html": "<p>An alternative reading of the \"gates\" debacle is that errors revealed a general failure in coordination between the WGs and the persistence of different cultures of expertise at work in the IPCC (e.g. different practices of citation).</p><p> </p><p>As one IPCC WGII author wrote in the IAC survey following the controversies: \"Broad as well as sound expertise is a considerable challenge for the regional chapters [of WGII], in particular the ones covering developing regions, as demonstrably was the case for AR4. The infamous Himalaya mistake as well as the other writings raising debate were all in regional chapters, and the most questionable ones in chapters with responsible authors from developing countries.\" (IAC, 2010, p618)</p><p> </p><p>This situation, according to the same author, bolsters the argument for increasing coordination between WGs - in order to boost quality. \"I consider the often found attitude that WGI authors are the better scientists and therefore need not care about the other WGs not particularly helpful and being (in my humble opinion) partially responsible for the criticism that has been lately raised against IPCC. Despite the difficulties to overcome prejudices, efforts need to be made to strengthen the mutual respect among WGs to the benefit of the entire IPCC work.\" (Ibid., p618)</p><p> </p><p>Again, Linda Mearns, who was in a privileged position to witness these differences as the only \"liaison\" of AR4, suggests that had \"relationships between WGI and WGII not been so hostile [at the top], I think that the likelihood of what happened would have been lower\" (Interview, Linda Mearns).</p><p> </p><p>Mearn's and the other author's experience would suggest the importance of looking for additional mechanisms of coordination, beyond the Bureau and beyond the Co-Chairs. Rather than considering it simply an issue of poor top-down management, we can also follow the empirical data on participation to see how the internal dynamics of the IPCC account for this question of coordination. Where do overlaps in participation between WGs happen and who is doing it?</p><p> </p><p>When viewed through the dynamics of individual author participation across the fives ARs from 1988 to 2014, what is particularly striking about this question of coordination between the WGs is the very strong separation of the populations of contributors to the IPCC by WG. There is a very small group of individuals - 312 in total or 7% of the total population - that officially participate in more than one WG at some moment in their involvement with the IPCC.</p><p> </p><p>This group includes authors who participate in more than one WG within the same AR (206 individuals) as well between different ARs (106; i.e. these are contributors who are present only in one WG per AR, but have participated in different WGs in different ARs). We also notice that among this subpopulation of authors with multiple WG affiliations, they tend to affiliate between WGI and WGII or WGII and WGIII. There are much fewer individuals who move between WGI and WGIII. And there are even a handful of individuals who have contributed to all three WGs.</p><p> </p><p><div class=\"centerInside\"><button class=\"buttonFocus\" data-click=\"annual\">Annual repartition</button></div> <div class=\"centerInside\"><button class=\"buttonFocus\" data-click=\"global\">Global repartition</button></div></p><p> </p><p>To the extent that the challenges that prompted the IAC review were connected to poor coordination and communication between WGs, this small group of authors who bridge the different WGs points to an additional, and potentially untapped, source of coordination within the organization. Understanding this potential and what it could mean for institutional design requires that we characterize these individuals further: who are these multiple hat-wearing IPCC authors? What distinguishes them from other contributors? And (more difficult to answer) what impact do they have on the organization's ability to achieve its goals?</p>"
    },
    {
      "title": "VI. Characterizing Bridge Authors",
      "directive": "participationRatesHisto",
      "type": "directive",
      "notes": [],
      "html": "<p>Using participation as a marker, we compare the subgroup of bridge authors to the rest of the IPCC population. In order to bridge as an author, you need to have at least two participations (once in two different WGs). So in comparing our bridge subgroup with the rest of IPCC authors, we excluded all authors who have only participated once in the IPCC (i.e. the bulk of authors) in order to compare similarly participative authors. If we compare these individuals to a similarly situated sample of the IPCC population, we notice that bridge authors maintain a much more stable distribution of participation across multiple chapters. The \"bridge authors\" participate proportionally more as a group in the IPCC than non-bridge authors.</p><p> </p><p>To the extent that length and number of participations corresponds to knowledge and experience of the institution, these individuals carry with them more institutional knowledge than their non-bridge counterparts. Institutional knowledge is important for assuring continuity in any organization, especially working across divisions within an institution. But this may also indicate that these individuals are merely more ensconced in the IPCC process, incumbents that cannot be dislodged and whose presence may compound problems of personality mentioned above as well as trump efforts at increasing diversity (Corbera et al, 2015).</p><p> </p><p>The fact that we are only considering authors here, and not Bureau members, means that personality, while important, generally plays a smaller role at the chapter (and inter-chapter) level than at the Bureau level, and does not have the same ability to disrupt coordination across the organization. But this does raise the question of roles as another marker of our population and their ability to influence the assessment process and perhaps relationships between WGs.</p><p> </p>"
    },
    {
      "title": "VII. Roles of the Bridges",
      "directive": "roleDistribStacked",
      "type": "directive",
      "notes": [
        "We've retroactively applied these standardized roles to AR1 and AR2, matching the corresponding role with the different heterogeneous designations from those two ARs. "
      ],
      "html": "<p>As mentioned previously in this platform, contributors to the Assessment Reports occupy a variety of roles that imply different levels of responsibility and authorship. These roles eventually became standardized during the AR3 into the current roles of Coordinating Lead Authors (CLA), Lead Authors (LA), Review Editors (RE) and Contributing Authors (CA).<a href=\"#\" class=\"exponent\" popover-trigger=\"focus\" popover-append-to-body=\"true\" popover-placement=\"right\" popover=\"{{section.notes[0]}}\" noteIndex=\"1\">*</a></p><p> </p><p>Individuals who occupy the CLA, LA or RE roles are nominated individuals who are selected directly by the Bureau. These individuals are chosen from thousands of nominations and are responsible for the assessment making at the chapter level, with the CLAs coordinating and harmonizing sections of text written by the LA, and the Review Editors coordinating and managing the flow of comments from expert and government reviewers of the WG chapters. CAs, though much more numerous, play a more marginal role in the chapters. They typically intervene on a single diagram or paragraph because of some highly specialized expertise.</p><p> </p><p>We might consider that bridge authors are able to write and give feedback in multiple chapters because they occupy more marginal roles that demand less time and implication, but looking again at the participation data, we clearly see that these individuals occupy positions of responsibility within the IPCC much more frequently than even similarly situated non-bridge authors (i.e. those with at least two participations).</p><p> </p><p>These people are clearly some of the scientific leaders of the assessment process, holding more than double the number of CLA positions than non-bridge authors in the IPCC and are 50% more likely to be an LA in a chapter than similarly situated non-bridge authors.</p>"
    },
    {
      "title": "VIII. Countries of the Bridges ",
      "directive": "partCountriesBridgeNonBridge",
      "type": "directive",
      "notes": [],
      "html": "<p>Taking one last look at this population within the context of other variables in our IPCC participant database, we can also compare bridge authors by country of affiliation with other IPCC authors' countries of affiliation. Doing so quickly confirms that national affiliation among bridge authors shares a similar distribution to that of the rest of the IPCC participant population. They do not hail from a smaller sub-set of countries.</p><p> </p><p>There are subtle differences in representation, however, with some countries having a higher proportional number of bridge authors than overall author participations, such as India, Brazil and New Zealand, whose rank among bridge authors is much greater than their rank in overall participations. The only country with a very high outlier status regarding bridge authors is Austria, who has nearly the same amount of bridge author participations as non-bridge author participations, likely attributable to the fact that many of these authors are associated with the International Institute for Applied Systems Analysis and have both a very international and cross-disciplinary approach to their research.</p><p> </p><p>But representing these details on bridging doesn't get us very far in understanding this phenomenon within the IPCC, nor the type of function it might play in the broader outcomes of the ARs. Even if we are able to see at the more macro level that bridging occurs between WGI and WGII or WGII and WGIII, for instance, are these individuals more affiliated with one or the other of the two WGs in which they participate? Is there directionality to this question of bridging? And what about the chapters in which they participate? Do the subjects of the chapters in which bridging happens tell us anything about multi-WG participation? Is bridging a function of crosscutting issues within the ARs? To get to this layer of questions, we turn to network diagrams of our bridge authors, organized AR by AR. </p><p><strong></strong></p>"
    },
    {
      "title": "IX. Directionality of Bridging",
      "directive": "gexfBridges",
      "type": "directive",
      "notes": [],
      "html": "<p>By treating our population of bridge authors as a network, we were able to spatialize the concept of participation as a matter of nodes and ties between authors and their WG chapters. We produced separate network graphs for each AR, with the WGs fixed on three different axes and the WG chapters aligned as separate nodes. Authors are also represented as nodes strung between these three axes. The degree of the nodes (whether for chapter or author) is an indication of the number of participations within the graph (i.e. the larger the degree, or size, of an author node the more number of chapters they've participated in; the larger the degree of a chapter node, the more number of bridge authors included in that chapter).</p><p> </p><p>Colors are consistently used to indicate specific WGs (WGI = purple) as well as specific \"types\" of bridge authors (i.e. WGI-WGII bridge authors = reds). These relationships are clear in the graphs. A final dimension of participation we capture in these graphs is indicated by both the size of the ties (i.e. the lines) connecting authors to chapters and the proximity of an author to one of the three WG axes. We \"weighted\" the roles authors held for different participations (CLA=4; LA and RE = 3; CA = 2) as a way to visualize whether an author could be considered more affiliated with one WG over another, despite the fact they participate in multiple WGs. Take a given bridge author, and for each participation they have in a chapter, they necessarily have a role. The \"weight\" of that role pulls them more or less strongly to that given chapter, and is also reflected in the thickness of the tie. These graphs are zoomable, so feel free to explore them by moving them around.</p><p> </p><p>The results of this graphing reveal a number of interesting findings regarding both bridge authorship and bridge chapters.</p><p> </p><p>As already noted, bridging is far more common between WGI-WGII and WGII-WGIII than between WGI-WGIII. This is consistent across ARs. Despite the inputs of socio-economic emission scenarios from WGIII authors to the WGI modelers (at least until AR5), much of this work happened outside the ARs and does not seem to occasion much back and forth in the assessment process itself. Also, there does not appear to be any significant bias of bridging occurring primarily from one WG to the others. There are roughly as many authors that we characterize as predominantly from WGI (because of the roles participation counts in the WG) participating in WGII as there are author predominantly in WGII participating in WGI. These differences are fairly evenly spread.</p><p> </p><p>As an activity, bridging reached a kind of peak in AR3 (where the graph is set at right). In addition to there being numerically fewer bridge authors in AR4, the overall number of participations also drops precipitously. In AR3 51 individuals participated 185 times, creating a dense network of links, whereas in AR4 (feel free to toggle the graph), 46 individuals carry 123 participations. When the numbers come back up in AR5 to again 51 authors, their number of participations is only at 152. In other words, following AR3, bridge authors \"bridge\" less often. And when they do bridge, they are less likely to have multiple roles of responsibility-as they do particularly in the AR3 and AR2. It is not unusual for the most present authors in these ARs to be both a CLA and LA in more than one chapter. This habit trends down in AR4 and AR5, with those most active authors frequently participating multiple times only as CAs.</p><p> </p><p>Part of the reason for this shift in bridging may be because it is becoming more and more difficult for individual authors to span the literature in multiple subjects. Each AR must deal with more and more literature references because there is more and more research being produced (see Introduction Storyline). But if this is the case, that only raises the challenges of coordination further for the IPCC as a whole, as there is also a growing number of subjects that span the mandates of the different Working Groups.</p><p> </p><p>Another reason is that when there are roles to be distributed, the IPCC is trying harder to be more inclusive and create more opportunity for participation from more people (see the Diversity Storyline). This is good in principle, but may have knock on effects of reducing the ability of IPCC authors to participate between WGs.</p><p> </p><p>The majority of these bridge authors become so under their own initiative, but a handful have been officially asked by the Bureau to serve as go-betweens within the ARs. This is true for instance of Linda Mearns and David Karoly in AR4 and Michael Prather in AR5, who were given the explicit goal of increasing coordination and communication between the WGs, when coordination was the most challenging.</p>"
    },
    {
      "title": "X. Where do Bridges get Built?",
      "directive": "gexfBridges",
      "type": "directive",
      "notes": [],
      "html": "<p>Besides looking at the authors, it is also pertinent to understand where bridging occurs within the Assessment Reports. If we count the chapters with at least one bridge author, we see that roughly 83% of the IPCC chapters are involved bridging. It is a widespread phenomenon. Still, if we look at those chapters that count more than 5 or more bridging participants, that is to say chapters where maybe 15%-20% of the authors are bridge authors, we focus on a much more restricted group of chapters. These would be chapters where the writing process for all the authors would obviously include people who also participate in another WG.</p><p> </p><p>Using this constraint, we see that bridging tends to occur more frequently in chapters that are at the beginning or the end of a Working Group report. This makes sense since the WG's structure their writing so that initial chapters set the stage for the entire volume (as well as prefacing or alluding to how their assessment approach relates to the other WGs) and the final chapters serve as a sort of hand-off to the next volume. This is very clearly seen, for instance, in AR4 where the last two chapters of WGI (\"Global Climate Projections\" and \"Regional Climate Projections\") attract the most bridge authors between WGI-WGII; and the second chapter of WGII (\"New Assessment Methods and the Characterization of Future Conditions\") includes many of these same people. Conversely, nearly the last chapter of AR4 WGII (\"Inter-relationships between Adaptation and Mitigation\") draws the most interconnections for that AR between WGII-WGIII authors.</p><p> </p><p>In addition, there is also a great deal of collaboration between the WGs on the Summaries for Policy Makers and the Technical Summaries. This is not surprising, since these are the major synthesis documents for the entire AR, and more collaboration is called for to ensure that each WG is \"staying on message\" with their findings and not presenting contradictory material to the government delegates who must approve and accept the SPM documents.</p><p> </p><p>Finally by looking closely at the chapters that received the most counts of participation, we can also retrace an evolution of the most preponderant cross-cutting themes across the life of the IPCC. We see that initially, between AR1 and AR2, the chapters that house the most bridge authors relate primarily to ecosystems, forests and agricultural concerns - both as sources for observed variability in climate change for WGI authors as well targets of concern regarding the impacts of climate change for authors of WGII.</p><p> </p><p>In AR3, these questions about ecosystems and human use of the environment move away from the observable and we see a significant bridging upturn in chapters related to future climate projections, particularly at a regional scale and interest in detailing how scenarios are developed and used for assessing impacts and vulnerability in WGII. We might say that between the publishing of AR2 (1995) and AR3 (2001), climate models become ineluctable tools for framing and understanding issues of impact analysis and defining vulnerability (Dessai et al, 2009). We also see the issue of sustainable development and climate change enter the stage in WGIII's volume, attracting authors from WGII.</p><p> </p><p>In AR4, the \"Global Climate Projections\" and \"Regional Climate Projection\" chapters of WGI along with a \"New Assessment Methods\" chapter of WGII continue to garner the most inter-WG participation between WGI and WGII, with a small cluster of scientists also passing between the WGI chapter on \"Observations: Changes in Snow, Ice and Frozen Ground\" and the WGII chapters on \"Polar Regions\" and \"Assessment of Observed Changes and Responses\", reflecting how the uncertainty around ice sheet melting and sea-level rise had occasioned the need for more cross-WG communication. Also of interest in AR4 is the great deal of joint-writing between authors of WGII and WGIII on the WGII chapter titled \"Inter-relationships between adaptation and mitigation\" and the WGIII chapters on \"Sustainable Development and Mitigation\" and \"Issues Related to Mitigation in the Long-term Context\", all subjects that reflected the rise of adaptation as a major concern and recognition that mitigation of emissions through the UNFCCC process was not proceeding as initially hoped when the IPCC first launched nearly two decades prior.</p><p> </p><p>In AR5, the single largest chapter in WGI with bridge participation is on \"Carbon and other biogeochemical cycles\", with 11 bridge authors participating. WGI topics on \"Oceans\" and \"Near-term Climate Change: Projections\" also attract a good deal of bridgers, while the major WGII bridge chapter is on \"Emergent Risks and Key Vulnerabilities\" and in WGIII we see attention being focused between WGII and WGIII (as well as some WGI) authors on chapters tackling \"Assessing Transformation Pathways\" from high emitting energy sectors and a return to a chapter on \"Agriculture, Forestry and other Land Use\", but now from the perspective of mitigation, rather than one of observation of change and vulnerability. Land use change is now being considered scientifically as its own emitting sector of activity with potential for reductions.</p><p> </p><p>The chapters that still receive very little cross-cutting support are the chapters on regions in WGII. It is in these same chapters in which nearly all the errors for AR4 occurred (in the chapters on \"Asia\", \"Africa\", \"Europe\" and \"South America\"). </p>"
    },
    {
      "title": "XI. Cross-cut to Coordinate",
      "directive": "pdfConclusion",
      "type": "directive",
      "notes": [
        "The Bureau recognized 5 major cross cutting themes for AR5: 1) Water and Earth system: change, impacts and responses; 2) Carbon Cycle including ocean acidification; 3) Ice Sheets and Sea-Level Rise; 4) Mitigation, Adaptation and Sustainable Development and 5) Issues related to Article 2 of the UNFCCC."
      ],
      "html": "<p><p>Many of the subjects underlying the bridge chapters are indicative of themes that the IPCC itself has identified as cross-cutting. But the organization has handled this activity differently during different ARs. Coordination between WGs seemed to succeed so well in AR2 and AR3, due perhaps to what Linda Mearns calls \"benign neglect\" (and the still somewhat manageable amount of scientific material available for review). By AR4 the situation had changed. IPCC Bureau Vice-chair Jean Pascal van Ypersele gave a presentation at the 2010 IPCC plenary in Cancun recognizing the need for cross-cutting issues in AR5 to be \"carefully handled\" and \"improved from AR4\" by the \"implication of key WG members and improved cross WG coordination\" (see van Ypersele's presentation at right).</p><p> </p><p>This was another way of saying that coordination had not worked out well in AR4. We see that at least for the AR5, the bridging seems to reflect the priorities that were set in these cross-WG meetings.<a href=\"#\" class=\"exponent\" popover-trigger=\"focus\" popover-append-to-body=\"true\" popover-placement=\"right\" popover=\"{{section.notes[0]}}\" noteIndex=\"1\">*</a></p><p> </p><p>In classic sociological network analysis, bridging entities are recognized for serving a particular function within organizations. They form \"weak ties\" between disparate groups of an institution, opening up often informal channels of communication and collaboration that play significant role in organizational cohesion (Granovetter, 1973). Or they serve as organizational entrepreneurs, able to leverage resources from at least two different communities and serve as brokers for broader organizational goals (Burt, 2012, 2005).  In the production of the IPCC assessments, we argue that that these twin domain-experts serve a modest function of coordination and brokerage between WGs.</p><p> </p><p>What is interesting is that the flat-lining, and proportional decrease of these types of authors occurs just as the problem of coordination between WGs reaches its most acute crisis in the fallout from \"Himalayagate\", \"Amazongate\" and \"Netherlandsgate\". These errors sprang from a number of reasons, but perhaps the foremost being a difference in the culture of scientific citation and availability of sources between particularly WGII (where the errors were found) and WGI (where the same issues were also written about, but with more robust data). This difference in citation practices boils down literally to a difference in the culture of assessment making within the IPCC. Something the Panel has tried to correct via the IAC mandated reforms and their further institutionalization of rules for how to write assessments.</p><p> </p><p>However, one wonders, particularly at this current moment of reflection on the future of the IPCC, whether the improvement in WG coordination, beyond the installation of the Executive Committee and other procedures and protocols, might not also entail a policy for encouraging more bottom-up practices of coordination such as the individual bridging between WG chapters - across what are ostensibly different assessment making cultures.</p><p> </p><p>One IPCC contributor makes this point explicit in the 2010 IPCC author survey conducted by the IAC, by calling for the creation of a new official role of \"bridge\" within the Assessment Reports: \"The coordination between working groups needs improvement by establishing authors that serve as dedicated go-between authors and attend LA meetings of the other working group(s), at least partially. The duties of these go-between authors would be to coordinate across working groups. They would enhance consistency, spot gaps and weaknesses and would make proposals to chapter CLAs to ask particular scientists of their writing teams or from additional authors recruited from the outside to help other working groups as CAs. Their role would be at a similar level as the CLAs within the working groups.\" (IAC, 2010, p618).</p><p> </p><p>This suggestion of establishing a fifth role within the ARs and imbuing this role with actual authority would mirror some of the very factors that ensure that each WG is internally well coordinated - primarily the networked and distributed nature of the work and responsibility, where the Chairmen leave a great deal of discretion to CLAs. Creating a CLA-level group of authors with coordinating responsibilities might create competing poles of authority within the chapters, but it would also build upon and reinforce a group of authors who are already informally performing this function, granting them the means to make their position as brokers improve the overall quality and cohesion of the IPCC assessment process.</p><p><strong></strong></p><p><strong>References</strong></p><ul><li><strong>Aykut, S. and Dahan, A. 2015. </strong>Gouverner le Climat? Vignt ans de negociations internationals. Paris, Presse de Sciences Po.</li><li><strong>Burt, R. 2012. </strong>\"Network-related Personality and the Agency Question: Multirole Evidence from a Virtual World.\" American Journal of Sociology, 118(3), 543-591.</li><li><strong>Burt, R. 2005. </strong>Brokerage and Closure. An Introduction to Social Capital. Oxford, UK, Oxford University Press.</li><li><strong>Chandler, A.</strong><strong> </strong><strong>1977</strong>. The Visible Hand : the Managerial Revolution in American Business. Cambridge, MA, Harvard University Press.</li><li><strong>Corbera, E., Calvet-Mir, L., Hughes, H. and Patterson, M. 2015. </strong>\"Patterns of Authorship in the IPCC WGIII Report.\" Nature Climate Change, 5(9), 1-7.  </li><li><strong>Dessai, S.</strong><strong>, Hulme, M., Lempert, R. and Pielke, Jr. R. 2009. </strong>\"Climate Predictions: a limit to adaptation?\" in eds N. Adger, I. Lorenzoni and K. Obrien Adapting to Climate Change: Thresholds, Values, Governance. Cambridge University Press, Cambridge, p64-78.</li><li><strong>Edwards, P. 2010. </strong>A Vast Machine: Computer Models, Climate Data and the Politics of Global Warming. Cambridge, MA, MIT Press.</li><li><strong>Granovetter, M.</strong><strong> 1973. </strong>\"The Strength of Weak Ties.\" American Journal of Sociology 79(6), 1360-1380.</li><li><strong>InterAcademy Council. 2010. </strong>IPCC Author responses to IAC questionnaire. Available at: <a href=\"http://reviewipcc.interacademycouncil.net/Comments.pdf\">http://reviewipcc.interacademycouncil.net/Comments.pdf</a> (accessed 15.08.2015).</li><li><strong>IPCC, 1988. </strong>First Plenary Session report, Geneva. World Climate Programme.</li><li><strong>Williamson, O. 1975. </strong>Markets and Hierarchies, Analysis and Antirust Implications: A study in the Economics of Internal Organizations. New York, Free Press.</li><li>Interview w<strong>/Michael Oppenheimer, 6/3/14</strong></li><li>Interview w<strong>/Michael Prather, 20/11/14</strong></li><li>Interview w<strong>/Linda O. Mearns, 9/12/14</strong></li></ul></p>\n"
    }
  ],
  "subtitle": "<div class=\"authorName\">Ian Gray</div>When a number of factual errors in the WGII volume of AR4 turned into a media spectacle in 2010, the IPCC was forced to quell the controversy by launching a full-scale review of its operating procedures. Could an improved attention to coordination and emergent practices within the assessment process have stemmed the loss of reputation?",
  "menu": [
    {
      "title": "Mapping the Organizational Dynamics of the IPCC",
      "slug": "mapping-the-organizational-dynamics-of-the-ipcc",
      "subtitle": "The IPCC is probably the largest instance of international scientific expertise in the history of science. Its periodic Assessment Reports, involving thousands of scientists, provide governments and the public with the most certified information on the global connections between human activity and a changing climate. This visual platform explores the social and political dimensions of this assessment-making by looking at who participates in the IPCC."
    },
    {
      "title": "Introduction",
      "slug": "introduction",
      "subtitle": "<div class=\"authorName\">Ian Gray</div>The IPCC ranks as the largest instances of international scientific expertise in the history of science. Its periodic Assessment Reports, involving thousands of scientists, provide governments and the public with the most certified information on the global connections between human activity and a changing climate. This study explores the social and political dimensions of this assessment-making by looking at who participates in the IPCC. "
    },
    {
      "title": "Politics and Practice of Participation",
      "slug": "politics-and-practice-of-participation",
      "subtitle": "<div class=\"authorName\">Ian Gray</div>Legitimacy is a cornerstone of any political process. As an intergovernmental body at the interface of scientific knowledge and policy making, the IPCC does not escape this condition. To secure the trust of its members, he IPCC strives to assure that scientists from as many countries as possible are represented in the assessment process. Broad inclusion, however, can put strains on maintaining the scientific rigour of the Assessment Reports. This storyline explores how the IPCC navigates these twin goals of political legitimacy and scientific credibility. "
    },
    {
      "title": "Coordination and Controversy",
      "slug": "coordination-and-controversy",
      "subtitle": "<div class=\"authorName\">Ian Gray</div>When a number of factual errors in the WGII volume of AR4 turned into a media spectacle in 2010, the IPCC was forced to quell the controversy by launching a full-scale review of its operating procedures. Could an improved attention to coordination and emergent practices within the assessment process have stemmed the loss of reputation?"
    },
    {
      "title": "National Cultures of Climate Expertise",
      "slug": "national-cultures-of-climate-expertise",
      "subtitle": "<div class=\"authorName\">Kari de Pryck and Ian Gray</div>In this narrative, we use the database to develop a profile of one country's presence in the IPCC - that of France. We show how a back-and-forth existed between contributing to the assessment reports and advancing national expertise in climate change. This same biographical exercise could be conducted for any of the countries in the Mapping IPCC Dynamics database."
    }
  ]
}