{
  "id": "1VNKXEfLYbV17KBFyBluQSyGH6EtMJi7szQkjGLyucb4",
  "title": "National Cultures of Climate Expertise",
  "slug": "national-cultures-of-climate-expertise-france",
  "mimeType": "application/vnd.google-apps.document",
  "sections": [
    {
      "title": "I. Introduction",
      "directive": "franceIntroImage",
      "type": "directive",
      "notes": [
        "Stocker, T and Plattner, G-K. 2012. \"Rethink IPCC Reports.\" Nature, 513 (7517), p163-165."
      ],
      "html": "<p>Sometime in the mid-1980s, following on the heels of a series of scientific meetings, which culminated with the Villach Conferences held in Austria (1980 - 1983 - 1985), climate change gained broad exposure as a global public policy problem. Countries such as the U.S., the United Kingdom, Canada and Sweden were early innovators in climate science (particularly in the development of climate modeling), and experts from these countries were particularly active in internationalizing the climate problem. Other countries, on the other hand, were slower to catch up. The IPCC became a venue that incited this catching up.</p><p> </p><p>As a number of scholars have already documented, national attention to climate change research was initially a function of the organizational culture of a given country's scientific institutions and their relationships to state and civic actors. Studies of the U.S. show that climate science emerged from post-WWII research on numerical weather modeling, which was affiliated with state concerns about the role atmospheric currents might play in the case of nuclear fallout or that weather itself might be used as a weapon by Cold War rivals (Edwards, 2010). In Germany, the scientific domain developed later, propelled in the 1970s by the nascent environmental movement's tight coordination with state officials and national research agencies (Jaeger and Riordan, 1996; Beck, 2012). French scientists, on the other hand, developed their first predictive models only at the beginning of the 1970s in relative isolation from broader state or civil society driven agendas. The French experience, in fact, points to important gaps in relations between directors of scientific labs and ministerial offices that delayed the recognition of climate change as an important research question, let alone a major geopolitical issue (Dahan and Guillemot, 2006). There have been additional studies on how other countries came into the climate problem, such as Britain (Hulme, 2013), Brazil (Lahsen, 2004) and India (Mahoney, 2014), but one constant factor across countries is that, overtime, the IPCC process has helped shape national science agendas, investment priorities and the climate change community itself.</p><p> </p><p>We would like to pursue this notion of a structuring relationship between \"national cultures\" of climate science and the IPCC. This is what Paul Edwards (2010) calls the \"social infrastructural\" qualities of the IPCC, the transnational network of relationships, continuous meetings and work sessions that constitute the assessment process are as much a part of the fabric of global climate expertise as the material infrastructure of weather stations, computer servers and satellite instruments upon which our current knowledge base resides. In this way, country participation in the IPCC should be seen as a two-way mechanism, whereby nations influence the Panel through both government and voluntary scientist participation, but participation in the writing of the reports also influences the direction of science within countries. This is particularly seen in the way the IPCC advocated for the development of standard modeling scenarios between different modeling groups, the creation of new avenues of collaboration and competition between researchers as well as creating additional incentive to continue developing particular areas of expertise where a country might already have a comparative scientific advantage.</p><p> </p><p>Beyond its position as an institution spanning many different national scientific communities, there is also a general prestige attributed to participation in the IPCC. \"Governments and universities want their best scientists elected to the IPCC\", writes Thomas Stocker, Chairman of WGI for the AR5, in a commentary in Science.<a href=\"#\" class=\"exponent\" popover-trigger=\"focus\" popover-append-to-body=\"true\" popover-placement=\"right\" popover=\"{{section.notes[0]}}\" noteIndex=\"1\">*</a> While there are notable exceptions of top scientists who do not participate in the Panel, we operationalize Stocker's comment, using our database to detect where countries' are particularly present within the IPCC. In this sense, tracing author participation in specific chapters can serve as an indicator of the relative strength of a country in a particular domain of climate knowledge. This analysis is particularly relevant to Working Group I, where the costs of collecting data and  producing climate projections are extremely high and limits the number of countries who can participate in this kind of science.</p><p> </p><p>In this narrative, we use the database to develop a profile of one country's presence in the IPCC - that of France. Linked with previous studies by Amy Dahan and Hél&#xE8;ne Guillemot on the history of French climate science, as well as our own interviews with French IPCC participants, we show how a back-and-forth existed between contributing to the assessment reports and advancing national expertise in climate change. This same biographical exercise could be conducted for any of the countries in the Mapping IPCC Dynamics database.</p>"
    },
    {
      "title": "II. The French Touch",
      "directive": "stackedWGsByAR",
      "type": "directive",
      "notes": [
        "Despite this slow community development, the foundations for climate change simulation were nonetheless laid in the late 1980s by Hervé le Treut, Jean Jouzel and Dominique Raynaud from the IPSL, who over time would become core members of the IPCC."
      ],
      "html": "<p>The principal delegate for the French at the 1988 Plenary was Jean-Claude Oppeneau, founding director of research at the French Ministry of Environment and a chemical engineer by training. He also led the first group of French expert authors, which included 10 contributors in the AR1. Since then, French participation to the IPCC has been growing constantly, reaching 93 authors in 2015.</p><p> </p><p>Even taking into account the smaller size of both AR1 and AR2, we can see that French participation was minimal in the early IPCC. The French became much more implicated in the second half of the 1990s pushed by an internal reorganization of scientific institutions in France and the ascension of climate change to the international agenda. In 1995, the creation of the Institut Pierre Simon Laplace (IPSL), a consortium of public laboratories in the Ile de France area, constituted a first step to integrate different expertise around climate change (mainly climate modeling). This initiative led to the first French coupling of atmospheric and oceanic models-quickly becoming the norm among modeling communities around the world-which is reflected in the inclusion in AR3 of 5 French climate model scenarios (4 from IPSL and 1 from Méteo France). Although an important step, France's contributions in the domain remained meager compared to a total of 105 scenarios from other countries referenced in AR3. </p><p> </p><p>The reasons for this early reluctance toward IPCC participation, according to Dahan and Guillemot (2006), was a combination of general disinterest among both scientists and politicians. The French state had a laissez-faire attitude regarding the definition of research themes in climate research,  and while scientists steered the domestic French agenda at the beginning of the IPCC, French scientists themselves were not that interested in scientific assessments because they were seen to distract from primary research (Guillemot 2007). This attitude was at the opposite of countries such as Germany and the UK, where authorities directed specific institutions and research on the issue (Jaeger 1997; Hulme 2013). While expertise in real and near-time climate modeling was developing in France (with some technical delay), long term modeling of climate change did not find much scientific interest in the community of researchers until the late 1990s<a href=\"#\" class=\"exponent\" popover-trigger=\"focus\" popover-append-to-body=\"true\" popover-placement=\"right\" popover=\"{{section.notes[0]}}\" noteIndex=\"1\">*</a>.</p><p> </p><p>Within the French community, awareness and research in climate change emerged initially from an individual interest rather than an institutional process-whether domestic or transnational. Indeed, French scientists harbored doubts about the greater merits of the IPCC. Its calls for achieving consensus on the science seemed to contradict the notion of science as the practice of organized skepticism. There was also a palpable irritation early on about participating in a &apos;climatically correct&apos; project that served the political goals of the United Nations Framework Convention, rather than the accumulation of scientific knowledge (Guillemot 2007).</p>"
    },
    {
      "title": "III. State framing of French expertise",
      "directive": "senatSpeech",
      "type": "directive",
      "notes": [],
      "html": "<p> </p><p>The lack of scientific and political coordination became obvious at the beginning of the 2000s when the conclusions of the IPCC made their way to the French Parliament. At the request of Senator Paul Vergés, the National Observatory on the Effects of Global Warming (ONERC) was created in 2001 at the intersection between the IPCC, the French research community, and the French State. Vergés, a politician from La Réunion, was keen on the eventual impacts of climate change and ensuring that France gave itself the means to forecast these impacts.</p><p> </p><p>In his statement at the Assemblée, Paul Vergés recognized the situation: &apos; the greenhouse effect is considered a marginal phenomenon for many laboratories and the absence of coordination of relevant work proves to be an obstacle to creating more complementarity between existing research efforts&apos; (Senat, 2001). As a result of Vergés' advocacy, climate change was elevated to the level of &apos;national priority&apos; and the ONERC mandated to coordinate and inform scientific research in the French scientific community and raise awareness among the public and state officials.</p>"
    },
    {
      "title": "IV. Institutional Implication",
      "directive": "institutionalImplication",
      "type": "directive",
      "notes": [],
      "html": "<p> </p><p>By bringing the question of climate effects (i.e. impacts) to the fore, Paul Verges also echoed the Interministerial Mission on the Greenhouse Effect (MIES) on the relevance of developing scientific expertise in the domain of adaptation. Improving the visibility and position of France in the international negotiations became an argument to consolidate the coordination and investment in French climate expertise, and boost its presence in the IPCC. </p><p> </p><p>As a result, leading scientific institutions became involved in the IPCC process: between TAR and AR4, the number of French experts nearly doubled. These scientists mainly came from the IPSL, the LGGE (Laboratoire de glaciologie et géophysique de l&apos;environnement) in Grenoble, the CIRED (Centre International de Recherche sur l'Environnement et le Développement) and the INRA (L&apos;Institut national de la recherche agronomique). IPSL participation to the IPCC WGI has exploded since TAR and is dominating overall French participation to the IPCC. This is mirroring the IPSL leading expertise on earth system modeling and the early involvement of IPSL scientists such as Hervé Le Treut and Jean Jouzel in the IPCC.</p>"
    },
    {
      "title": "V. France, Compared to the Whole",
      "directive": "stackedWGsByARCountryVsTotal",
      "type": "directive",
      "notes": [],
      "html": "<p>In the database, we identified 136 French scientists who have participated over the last 25 years to the writing of the IPCC's main product, the Assessment Report. France ranks overall as  the seventh country feeding its scientists into the IPCC process. While the majority of contributors are affiliated to French research institutions, we also count about 20 authors listed as \"French\" because they are connected to international institutions with offices in France-namely the OECD (Organization for Economic Co-operation and Development), the IEA (International Energy Agency), UNESCO (United Nations Educational, Scientific and Cultural Organization) and the World Bank. These authors represent a specific, even more internationalized community within the IPCC and remain undoubtedly less connected to the domestic network of IPCC authors hailing from specific French institutions.</p><p> </p><p>French participation is strongly dominated by the community of researchers involved in WGI (83 authors, especially from the IPSL consortium. As seen earlier, the IPSL has participated to the IPCC not only by sending its leading scientists, but also by providing several climate scenarios for the work of the international institution since AR3. Such a clear development of a \"community of expertise\" is less perceptible for WGII and WGIII, and the data indicates that the French participate in these groups through several leading scientific personalities such as Henri No&#xEB;l le Houérou (CEFE), Jean-Fran&#xE7;ois Soussana (INRA) and Stéphane Hallegate (CIRED) for WGII and Jean-Charles Hourcade (CIRED) and Franck Lecoq (CIRED) for WGIII.</p><p> </p><p>French participation in WGII, half that of WGI, has not followed the general increase in overall IPCC participations in WGII. While France was absent from WGII in the IPCC&apos;s First assessment report, its participation also significantly decreased in AR3, in part perhaps because of confusing changes between the scopes of WGII and WGIII between AR2 and AR3. French visibility in WGII has been enhanced in AR4 and AR5 through interdisciplinary research programmes such as the GICC (Gestion et impacts du changement climatique) established in 1999 or the GIS CES (Groupement d&apos;intér&#xEA;t scientifique Climat-Environnement-Société) established in 2007 around the IPSL. French participation in WGIII, on the other hand, has never exceeded 10 participants over the five assessment reports.</p><p> </p><p>In total, 15 French economists have been involved in the IPCC over its 27 years of existence. While French expertise may be less developed in these fields, it also echoes the difficulties that French focal points&apos; to the IPCC (the government intermediary who makes the link between the IPCC Bureau and the member state-now the director of ONERC) has had in engaging communities that could contribute to WGII and WGIII.</p>"
    },
    {
      "title": "VI. Prestige and responsibilities in the IPCC",
      "directive": "stackedWGsByARcaVsNonCA",
      "type": "directive",
      "notes": [],
      "html": "<p>The 2003-2004 period marked a turning point in the French scientific community&apos;s approach to climate change: the global climate model LMDZ was finally fully operational and the 2003 heat wave captured public, media and decision makers attention to climate impacts. AR4 included 14  French authors in leading positions in the IPCC and the IPSL and CNRM (Météo-France) contributed eleven scenarios used in the report. French scientists&apos; attitude toward the IPCC had changed : they now praised the model intercomparison exercises enabled by the IPCC as well as the experience gathered from collective work. Participation in the IPCC became a source of stimulation for the French research community : &apos;IPCC expertise is now considered a motor for generating interesting scientific questions&apos; (Guillemot 2007:426). Participating in the IPCC has suddenly become an \"obligatory passage point\" for the French climate modeling community through which to compare and test their models with other models (Dahan and Guillemot 2006).</p><p> </p><p>While French participation has been growing over the years, French scientists have held different roles that entail ostensibly varied responsibilities and prestige. As mentioned in other sections of the platform, not all roles are created equal within the IPCC. Contributing Lead Authors (CLA), Lead Authors (LA) and Review Editors (RE) are \"elected\" though IPCC formal procedures by the Bureau. The IPCC also recognizes the role of Contributing Authors (CA), who participate on the invitation of the above authors. These roles entails varied expertise that can prove relevant to the identification of a national expertise: considering their respective responsibilities, these roles may reflect to a certain extent a type of expertise that requires e.g broad knowledge of a domain discussed in a chapter (CLA), a more specific knowledge on a sub-domain (LA) and an understanding of the related limits and uncertainties (RE). Although the CA position is considered less prestigious in the hierarchy of IPCC contributor, their presence nevertheless may represent in some way the domestic network of national expertise in climate science for their ability to reflect on a very specific technical issues in a given chapter.</p><p> </p><p>Since authors are allowed multiple participations (possibly with different roles) in an assessment report, we count a total of 253 participations (for the 136 French authors) across the three Working Groups. In general, the bulk of IPCC participations for every country are from Contributing Authors (CA) and France is not an exception. Most French authors have participated as CAs (228 out of 363 participations) and are particularly concentrated in WGI. This distribution might be representative of the tendency within natural sciences to be more specialized and thus to require a greater number of contributors in their work than within the social science community. This is for instance readily visible in the chapters related to Paleoclimate and Carbon and Other Biogeochemical Cycles in AR4 and AR5, which count the higher number of French participations, mainly as CAs (6 and 10 out of 12 participants). While characteristic of a rising French expertise in those domains, this is also related to the presence of leading French positions (LA and CLA) in those same chapters, who select their own CAs.</p><p> </p><p>Almost 60 French scientists have held more than a hundred elected positions within the IPCC, the majority of them as Leading Authors (LA), and 10 French scientists have held the prestigious position of CLA (5 between AR1 and AR, before the position was formalized and 5 from AR3 onward). We find leading experts in their field from the already mentioned IPSL and CIRED : Hervé le Treut, Olivier Boucher, Philippe Ciais, Valérie Masson Delmotte and Jean-Charles Hourcade. As we will see in the following section, the scientific specialization of these individuals reflects the specificity of France&apos;s national expertise.</p><p> </p><p>In addition to being active in the IPCC, leading authors have been also closely engaged at the national level to raise awareness and communicate scientific results to the politicians and the public. More recently, Jean Jouzel, at the request of the Ministry of Sustainable Development (following the Grenelle de l'environnement and the French NAPA) lead an assessment of climatic conditions in France in the 21st century (the &apos;Jouzel Report&apos;) to inform decision making on adaptation. He is also member of the State's consultative assembly of scientific experts, the Conseil économique, social et environnemental (CESE). In WGIII, the permeability between experts and national institutions is even more visible: in AR1, Jean Claude Oppeneau was both an author and a member of the French delegation in the plenary. Today, several authors from WGIII are also members of the Conseil économique pour le développement durable (CEDD), providing expertise and recommendations to the Ministry for Ecology, Sustainable Development and Energy.</p><p> </p><p>The above group of authors being mainly responsible at the level of a chapter, few French scientists have been involved in the broader leadership of the IPCC (the Bureau), with the exception of Michel Petit et Jean Jouzel as Vice-Chair of WGII (AR2-AR3) and WGI (AR4-AR5). These \"scientific diplomats\" have been responsible for ensuring national and disciplinary representativeness in the selection of authors and the framing of the IPCC reports. A last group of scientists participating in the IPCC (and not available in the database) are found in the French IPCC delegation: In France, there has been a tradition to send representatives of the scientific community (in some cases, &apos;non active&apos; IPCC authors themselves) as members of the French delegation led by the ONERC (also focal point of the IPCC). The majority of them have a scientific background. </p>"
    },
    {
      "title": "VII. French expertise under the magnifying glass",
      "directive": "participationByChapters",
      "type": "directive",
      "notes": [
        "Several points ask for caution in identifying what we call a national expertise. (1) Because of the stability of the research domains in WGI, as already noted, it is easier to make claims about expertise within WGI. (2) Chapter continuity across ARs is less visible for WGII and WGIII than for WGI due to the rapid evolution of knowledge in those domains: literature for WGI is generally well-established (published in peer-review journals), while WGII and WGIII literature is less organized (published in multiple settings, not always peer-review journals) and prone to case-studies, thus less generalizable. And, (3) some scientific communities are less visible in the IPCC because they are reluctant to participate. France might have relevant expertise in other domains (e.g cryosphere and ocean) but these groups of experts are less enthusiastic about the IPCC than their scientific counterparts in paleoclimate and modeling."
      ],
      "html": "<p> </p><p>As we argued in the introduction, taking these instances of individual expertise and participation within the IPCC, and aggregating them over time reveals something about the specialization of national climate-related research communities. Looking across the WGs, at least for France, the notion of trends in national expertise holds up relatively well, as we have seen, for WGI, while it is much more difficult to interpret for WGII and WGIII. As suggested, this might be explained by the fact that the costs of science assessed in WGI are so much more dependent on national budgets than the other WGs, which, consequently, would limit national expertise to specific subjects rather than to the whole spectrum. As we have shown, France had initially supported research on understanding and modeling the climate system but directed its research to include climate change only later in the second-half of the 1990s.</p><p> </p><p>That being said, we can clearly identify a national expertise related to the presence of French authors in specific chapters of the IPCC over time, and particularly in WGI<a href=\"#\" class=\"exponent\" popover-trigger=\"focus\" popover-append-to-body=\"true\" popover-placement=\"right\" popover=\"{{section.notes[0]}}\" noteIndex=\"1\">*</a>. French scientists have been consistently involved in chapters on &apos;observation of climate change&apos;, &apos;climate projection&apos;, and &apos;evaluation of models&apos; since AR1. The last theme reflects for instance well a particular French taste (LMD-IPSL) for climate modeling and the study of model uncertainties, their limits and differences (Guillemot 2007). France has also developed a strong expertise in paleoclimate (LSCE-IPSL), an issue which finally obtained its own chapter in AR4 and is strongly steered by French scientists: in AR4 the &#x2018;paleoclimate' chapter counted 12 French participants (most of them from the Laboratoire des Sciences du Climat et de l&apos;Environnement, part of the IPSL) and a French CLA, Valérie Masson-Delmotte, drove the chapter in AR5. This should not a surprise considering the strong influence of paleoclimate on climate research in France, especially through the personalities of Jean Jouzel and Dominique Raynaud (Guillemot 2007).</p><p> </p><p>Secondary subjects of expertise, which count less implication of the overall French contingency of contributors, include chapters on  &apos;radiative forcing&apos;, &apos;cloud and aerosols&apos; and the &apos;carbon cycle&apos; with the presence of leading scientists Olivier Boucher (CLA) and Philippe Ciais (CLA) from the LSCE in AR5. Early work on those thematics can be traced back to first members of the IPCC Hervé le Treut and Dominique Raynaud. The presence of several Coordinating Lead Authors in the last two ARs on these subjects indicates international recognition of France's expertise in those disciplines.</p><p> </p><p>From early exercises coupling atmosphere models with the LODYC (now LOCEAN) model, we also recognize growing French expertise on ocean observation and sea level rise since AR2. Impacts of climate change on the ocean are also addressed in WGII by several French authors (CA). France is less present, however, in other areas of observation (&#x2018;cryosphere', &#x2018;snow, ice and frozen ground', and &#x2018;atmosphere and surface'). Consistent with the already mentioned French focus on understanding global system changes and large-scaled simulations there are also relatively few French authors working on &#x2018;detection and attribution' of climate change or &#x2018;regional climate projections'. Comparing France with other countries on these subjects in WGI, such as Germany, we see markedly different profiles in expertise. But regional aspects are addressed in WGII by authors (LA) such as Jean-Fran&#xE7;ois Soussana and Eric Martin in the chapter on &apos;Europe.&apos;</p><p> </p><p>Considering the smaller presence of French authors in WGII and WGIII and the evolving scientific expertise, the identification of an expertise in these WGs across ARs is less obvious: there no clear signals as in WGI but rather the contribution of several isolated individuals. In WGII we find Jean-Francois Soussana in chapters on &apos;forestry&apos; and Stéphane Hallegate on &apos;economics of adaptation&apos; and in WGIII Jean-Charles Hourcade on &#x2018;cost and benefices of mitigation' and Franck Lecoq on &#x2018;sustainable development and equity'. WGIII authors from the CIRED and modelers from WGI (IPSL), have also participated in the creation of IPCC scenarios for AR4 and AR5, for instance through the DECLIC project funded by the GIS CES in 2008.</p>"
    },
    {
      "title": "VIII. French 'IPCC 'regulars'",
      "directive": "ipccpeoplelines",
      "type": "directive",
      "notes": [],
      "html": "<p>Finally, combined with their distribution within specific chapters, we can also look at the longevity of certain authors to also get a sense of both expertise and leadership within the IPCC. While the great majority of French authors (106) have participated in only one report, 37 French authors have been involved in at least 2 assessment reports or more and one French scientist-Hervé le Treut-is among just 18 IPCC authors who have been involved in all the assessment reports. This more restrictive group of French scientists who have been regularly involved (at least in 3 ARs) with IPCC work includes 27 authors from the WGI, 8 from WGII and 5 from WIII. Most of them occupied a leading position as LA or CLA.</p><p> </p><p>Without surprise, French IPCC regulars are Hervé le Treut (all ARs), Dominique Raynaud and Jean Jouzel in WGI and Jean-Charles Hourcade (4 ARs) in WGIII. As we have seen, in addition to being international experts in their fields, they have also been very active in the French scientific community by promoting research on climate change, triggering participation to the IPCC and engaging French authorities and the public. If their long lasting relationship with the IPCC enabled them (with the exception of Dominique Raynaud) to hold leading positions in the organization (CLAs and Vice-Co-chair of a WG), it would be too easy to draw a direct relationship between longevity in the IPCC and leading positions : multiple participations (at least to 3 ARs) to the IPCC reports lead to positions of LAs, but the relationship with higher positions (CLA and higher) seem to be more strongly related to the identification of a national expertise e.g understanding of the global climate system, climate simulations and paleoclimate.</p><p> </p><p>IPCC regulars contribute to the institutional memory of the IPCC by passing knowledge, experience and know-how to junior scientists and newcomers. French scientists&apos; representation is today ensured in the IPCC by the active involvement of younger leading scientists like Oliver Boucher (IPSL), Valérie Masson-Delmotte (IPSL), Philippe Ciais (IPSL) in WGI or Stéphane Hallegate (CIRED) in WGII. </p><p> </p><p><strong>References</strong></p><ul><li><strong>Beck, S.</strong> <strong>2012</strong>. \"The Challenges of Building Cosmopolitan Climate Expertise with Reference to Germany. Wiley Interdisciplinary Reviews: Climate Change, 3(1), 1-17.</li><li><strong>Dahan, A. and Guillemot, H.</strong> <strong>2006.</strong> \"Climate change: scientific dynamics, expert evaluation and geopolitical stakes.\" Sociologie du Travail, 48, 412-432.</li><li><strong>Edwards, P.</strong> <strong>2010</strong>. A Vast Machine: Computer Models, Climate Data and the Politics of Global Warming. Cambridge, MA, MIT Press.</li><li><strong>Guillemot, H.</strong> <strong>2007.</strong> La Modelisation du climat en France des Annees 1970 aux annees 2000. Histoire, pratiques, enjeux politique. Unpublished doctoral dissertation, Centre Koyre, France.</li><li><strong>Hulme, M</strong>.<strong> 2013.</strong> Exploring Climate Change through Science and Society. London, Routledge.</li><li><strong>Jaeger, J. and O'Riordan, T</strong>. <strong>1996.</strong> \"The History of Climate Change Science and Politics.\" In Jill Jaeger and Timothy O'Riordan, eds/ Politics of Climate Change: A European Perspective. London-Routledge. </li><li><strong>Lahsen, M. 2004.</strong> \" Transnational locals: Brazilian Experience of the Climate Regime.\" In Sheila Jasanoff and Marybeth Martello, eds. Earthly Politics: Local and Global in Environmental Governance. Cambridge, MA, MIT Press.</li><li><strong>Mahoney, M. 2014.</strong> \"The Predictive State: Science, Territory and the Future of the Indian Climate.\" Social Studies of Science 44 (1), 109-133.</li></ul>"
    }
  ],
  "subtitle": "<div class=\"authorName\">Kari de Pryck and Ian Gray</div>In this narrative, we use the database to develop a profile of one country's presence in the IPCC - that of France. We show how a back-and-forth existed between contributing to the assessment reports and advancing national expertise in climate change. This same biographical exercise could be conducted for any of the countries in the Mapping IPCC Dynamics database.",
  "menu": [
    {
      "title": "Mapping the Organizational Dynamics of the IPCC",
      "slug": "mapping-the-organizational-dynamics-of-the-ipcc",
      "subtitle": "The IPCC is probably the largest instance of international scientific expertise in the history of science. Its periodic Assessment Reports, involving thousands of scientists, provide governments and the public with the most certified information on the global connections between human activity and a changing climate. This visual platform explores the social and political dimensions of this assessment-making by looking at who participates in the IPCC."
    },
    {
      "title": "Introduction",
      "slug": "introduction",
      "subtitle": "<div class=\"authorName\">Ian Gray</div>The IPCC ranks as the largest instances of international scientific expertise in the history of science. Its periodic Assessment Reports, involving thousands of scientists, provide governments and the public with the most certified information on the global connections between human activity and a changing climate. This study explores the social and political dimensions of this assessment-making by looking at who participates in the IPCC. "
    },
    {
      "title": "Politics and Practice of Participation",
      "slug": "politics-and-practice-of-participation",
      "subtitle": "<div class=\"authorName\">Ian Gray</div>Legitimacy is a cornerstone of any political process. As an intergovernmental body at the interface of scientific knowledge and policy making, the IPCC does not escape this condition. To secure the trust of its members, he IPCC strives to assure that scientists from as many countries as possible are represented in the assessment process. Broad inclusion, however, can put strains on maintaining the scientific rigour of the Assessment Reports. This storyline explores how the IPCC navigates these twin goals of political legitimacy and scientific credibility. "
    },
    {
      "title": "Coordination and Controversy",
      "slug": "coordination-and-controversy",
      "subtitle": "<div class=\"authorName\">Ian Gray</div>When a number of factual errors in the WGII volume of AR4 turned into a media spectacle in 2010, the IPCC was forced to quell the controversy by launching a full-scale review of its operating procedures. Could an improved attention to coordination and emergent practices within the assessment process have stemmed the loss of reputation?"
    },
    {
      "title": "National Cultures of Climate Expertise",
      "slug": "national-cultures-of-climate-expertise",
      "subtitle": "<div class=\"authorName\">Kari de Pryck and Ian Gray</div>In this narrative, we use the database to develop a profile of one country's presence in the IPCC - that of France. We show how a back-and-forth existed between contributing to the assessment reports and advancing national expertise in climate change. This same biographical exercise could be conducted for any of the countries in the Mapping IPCC Dynamics database."
    }
  ]
}