{
  "id": "1tHVBmE-9jJol1MYbFYqTDDzpAqLDMI-Nb4C-5EfVNqQ",
  "title": "About MEDEA - the challenge of multidisciplinarity",
  "slug": "about",
  "mimeType": "application/vnd.google-apps.document",
  "sections": [
    {
      "title": "",
      "type": "text",
      "notes": [],
      "html": "<p>Multidisciplinarity is a difficult enterprise. It demands that you leave the comfortable niches of academic research and venture into largely unexplored territory, where conceptual notions and methodological techniques need to be constantly re-discussed and re-defined.</p><p>In itself, multidisciplinarity does not necessarily have a value. Disciplinary frontiers have not be established by mistake, they have been built in order to allow researchers to focus on their specific objects and methods and to advance in their investigations without having to deal all the time with the unreduced complexity of natural and social dynamics.</p><p>In some case, however, multidisciplinarity is indispensable. When dealing with emerging problems, fluctuating issues, debates that span multiple sectors and unsettle numerous equilibriums, the frontiers of traditional disciplines becomes constraints that hinder understanding and action.</p><p>Climate adaptation is a problem of such a type and that is why we proposed a multidisciplinary project to deal with it.</p><p>Funded by the Agence National de Recherche (ANR), MEDEA is a multidisciplinary project based bringing together:</p><ul><li>social sciences (the Sciences Po me&#x301;dialab),</li><li>climate sciences (the Laboratoire des Sciences du Climat et l&apos;Environnement)</li><li>information design (Ecole Nationale Supe&#x301;rieure des Arts De&#x301;coratifs)</li></ul><p> </p><p>This effort of multidisciplinarity has had its cost (and a large extent of the resources of the project has been consumed by the work of coordination and translation) but it has also provided a significant added value. Such value is in part returned through the results presented in this project, but in part it is also accumulated in the connections that this project has created and that, hopefully, will pave the way for other projects and research endeavors that combine our different approaches to the world.. </p>"
    }
  ],
  "subtitle": null
}