{
  "id": "1oPkqY_y5tY0biJ814pfKGTLXsVJx7LiMJ1bMgDM2G1E",
  "title": "Controversy Mapping",
  "slug": "controversy-mapping",
  "mimeType": "application/vnd.google-apps.document",
  "sections": [
    {
      "title": "",
      "type": "text",
      "notes": [],
      "html": "<p><p>The atlas proposed in this website is the result of a 3 year collaborative project funded by the ANR (programmes Changements Environnementaux Planétaires et Sociétés) and 20 years of experience of controversy mapping.</p><p>Derived from the description of the technoscientific quarrels developed by the Science and Technology Studies, controversy mapping was introduced by Bruno Latour as a teaching method to train students and future citizens to navigate socio-technical debates through the creative use of digital media. The research aim of controversy mapping is to open up the black-boxes of science and technology and expose the complexity of their construction. Not to debunk them, but to show the amazing amount of work required to build them and to associate more and more actors to such work. The political aim of controversy mapping is to provide innovative methods for approaching scientific and technical disputes. Instead of worrying about the fact that the public is exposed to disagreement, controversy mapping asks what advantages can be drawn by rendering controversies more \"readable\". Instead of worrying about how science might be contaminated by political interference and lamenting the fragmentation of society, controversy mapping asks under what conditions can public intervention enhance scientific discussion and what tools can be harnessed to help citizens navigate controversies. The metaphor of mapping is itself controversial. Though few of their pages resemble to standard geographical maps, controversy atlases have the same objective of classic travel atlases and they struggle with the same difficulties. They aim at providing as much detail as possible on a region while remaining compact and legible; at respecting the unique characteristics that define a territory, while translating them in a standard visual language. Only, the objects that these atlases are not (in most cases) geographical territories, but rather issues or a matters of concern. In this sense, the words &#x2018;atlas' and &#x2018;map' should be taken somewhat metaphorically (in the same way as one can talk about botanical or medical atlas). Not so much because our territories are discursive more than geographical, but because the quality and the standardization of our maps is still far from that of proper atlases.</p><p>Related research projects:</p><ul><li>MACOSPOL (mapping controversies on science for politics) 2007-09, EU FP7 Sciences in Society</li><li><a href=\"https://www.google.com/url?q=http://climaps.eu/&sa=D&usg=AFQjCNHEbEQyRe32lEqKcKfIapQywIsHXA\">EMAPS</a> (electronic maps to assist public science) 2011-14, EU FP7 Sciences in Society</li><li><a href=\"https://www.google.com/url?q=http://forccast.hypotheses.org/&sa=D&usg=AFQjCNEeXdkkma_UQtpKFonqK4wVUn2Rpw\">FORCCAST</a> (formation &#xE0; la C.C. pour l'analyse de sciences et des techniques) 2012-20, IDEFI Investissements de l'Avenir</li></ul></p>\n"
    }
  ],
  "subtitle": null
}