{
  "id": "1STResuGAzwl1nYF0Iy1RzAz5JYFIvudfPrjn-Nu8Teg",
  "title": "",
  "slug": "foreword-what-is-climate-adaptation",
  "mimeType": "application/vnd.google-apps.document",
  "sections": [
    {
      "title": "Foreword",
      "type": "text",
      "notes": [],
      "html": "<p>Until the early 2000s adaptation was disregarded as it was largely seen as a diversion from the ultimate objective of reducing greenhouse gas emissions (Godard, 2010). However, because of multiple factors (including growing doubts about the efficacy of mitigation engagements and increasing evidence on the unavoidability of impacts presented in the 2001 IPPC&#x2019;s AR3) adaptation has since risen to the top of the international policy, research and expertise agendas, parallel to mitigation. This is the &#x201C;adaptation turn&#x201D; in UNFCCC negotiations, IPPC expertise, and national climate strategies. At the international level of negotiations, adaptation became one of the four &#x201C;pillars&#x201D; of the Bali Action Plan in the 2007 Conference of the Parties (COP). In the expertise realm, The IPPC AR4 (2007) and, even more, the recent AR5 (2013-2014) have placed a renewed attention on adaptation. In sum, adaptation is now being integrated at all levels of climate politics &#x2013; not just in international negotiations and expertise but also at the individual country level, from national to sub-national to municipal jurisdictions, in both developing and developed countries.Adaptation to climate change suggests we need to transform how we think about and undertake development and spatial planning both at the global level (e.g. funding) and at the local level (e.g. design and implementation) in the face of expected impacts. However, the question rises: the impacts of what? Anthropogenic climate change exclusively? or climate variability at large? This are core questions in the definition of a rationale for adaptation funding. If adapting means addressing vulnerabilities, how can be distinguished between those climatic stimuli and other socioenvironmental factors defining those vulnerabilities. And even more: in what way is it adapting to those impacts different from development actions that address some of the most important factors of vulnerability: poverty and lack of governance capacity. Is the question of adaptation intrinsically tied to the problem of development in poor and emerging countries, and to questions of infrastructure, land use and urban planning in more developed countries? Is adaptation funding the perpetuation of development funding with a different label? How is vulnerability taken into account in defining criteria for allocating the funds? Current debates on adaptation reflect this transversal and multifaceted character of adaptation. How can adaptation be thought of and hence realized?For example, agains very narrow framings of adaptation, some actors emphasize the condition of vulnerability and the importance of understanding its underlying causes and placing adaptation to climate change within a broader social, economic and environmental conception of vulnerability. Others identify climate change adaptation, particularly as including climate variability, as an extension of Disaster Risk Reduction (DRR), which can draw on a well-established community of practice (Mercer, 2010). And still others see adaptation as a path toward the making of a more resilient society, which involves less emphasis on the structural causes of vulnerability, but more on investment practices that produce and enhance resilience, and ultimately &#x201C;good governance&#x201D; (Adger and Brown, 2009; Adger et al., 2003). Moreover, the framings of adaptation seem to take specific forms in different development contexts (Huq and Reid, 2004). The adaptation injunction thus has the potential of either reinforcing well established dynamics or to the contrary, reconfiguring existing domains of public and privateaction.</p>\n"
    }
  ],
  "subtitle": null
}