{
  "id": "1STResuGAzwl1nYF0Iy1RzAz5JYFIvudfPrjn-Nu8Teg",
  "title": "Foreword - The Rise of Climate Adaptation",
  "slug": "foreword",
  "mimeType": "application/vnd.google-apps.document",
  "sections": [
    {
      "title": "",
      "type": "text",
      "notes": [],
      "html": "<p>Until the early 2000s adaptation was largely disregarded in the debate on climate change as it was seen as a diversion from the ultimate objective of reducing greenhouse gas emissions. However, because of multiple factors (including growing doubts about the efficacy of mitigation engagements and increasing evidence on the unavoidability of impacts presented in the 2001 IPCC's AR3) adaptation has since risen to the top of the international policy, research and expertise agendas. This \"adaptation turn\" is visible in UNFCCC negotiations, IPCC expertise, and national climate strategies.</p><p>At the international level of negotiations, adaptation become one of the four \"pillars\" of the Bali Action Plan at the 2007 Conference of the Parties (COP) in Indonesia. In the realm of expertise, the IPCC AR4 (2007) and, the more recent AR5 (2014) have placed renewed attention on adaptation. And an increasing range of other actors, from the US Military to environmental NGOs are highlighting the need to prepare for the disruptive consequences of climate change.</p><p>In sum, adaptation is now being integrated at all levels of climate politics - not just in international negotiations and expertise but also at the individual country level, from national to sub-national to municipal jurisdictions, in both developing and developed countries.</p><p>Though irreversible, the rise of adaptation is not uncontroversial. Preparing for climate impacts demands transformations across nearly all societal sectors and to do so in a context laden with uncertainty. Should we adapt to the impacts of anthropogenic climate change projected by the global and regional circulation models? Or should we adapt keeping the worst case scenario, the so called \"tipping points\", in mind? How to distinguish climate vulnerabilities from the socio-economic factors that precede them? Is not the question of adaptation intrinsically tied to the problem of development in poor and emerging countries, and to questions of infrastructure, land use and urban planning in more developed countries?</p><p>Current debates on adaptation reflect this transversal and multifaceted character of adaptation. They intertwine scientific uncertainties about the downscaling of climate models, diplomatic equilibriums, political struggles and financial dynamics. The MEDEA project cannot aspire to solve such &#x2018;super-wicked' problems, but hope to contribute to their deciphering. Unraveling the imbroglios of adaptation demands more patience than resolution and it is this patience that we tried to provide in this project by bringing together researchers from different disciplines and by exploiting the potential of digital data, computation and visualization.</p><p> </p><p>The results presented in this website are two series of &#x2018;narratives', each weaving together a set of advanced data visualizations and using them to map the dynamics of scientific and political discussions about climate adaptation, respectively in the Intergovernmental Panel on Climate Change and in the United Nation Framework Convention on Climate Change.</p>"
    }
  ],
  "subtitle": null
}