{
  "id": "147kJIfzO_2nmgsfAwpW0y4b_gWuZjgRESXLVdVwDV4E",
  "title": "MEDEA Mapping Emerging Debates on Adaptation",
  "slug": "home",
  "mimeType": "application/vnd.google-apps.document",
  "sections": [
    {
      "title": "",
      "type": "text",
      "notes": [],
      "html": "<p>The aim of the project MEDEA is to use digital mapping tools to try and trace the provenance and pivot points in these debates within different institutional settings. We look principally at the construction of scientific expertise in the Intergovernmental Panel on Climate Change (IPCC) and the evolution of adaptation as an issue within the international negotiations of the United Nations Framework Convention on Climate Change (UNFCCC). We also have a separate case study that follows regional deliberations on climate impacts and water management in the southwest of France.</p>"
    },
    {
      "title": "",
      "type": "text",
      "notes": [],
      "html": "<p>This website presents the results from the first two investigations of this ANR funded project, which was was made possible by a joint collaboration between social and data scientists (Sciences Po, me&#x301;dialab), climate scientists (Laboratoire des Sciences du Climat et l&apos;Environnement) and designers (Ecole Nationale Supe&#x301;rieure des Arts De&#x301;coratifs). Experimental in its combination of disciplines and digital data methods, our mapping activities attempt to make legible to a non-expert public the institutional and topical transformations within the leading scientific and political arenas of the climate debate. </p><p><strong></strong></p>"
    }
  ],
  "subtitle": "Earth's climate is changing. Slowly but inexorably. As determined by the latest IPCC Assessment Report (2014), the actions so far to reduce greenhouse emissions are insufficient and the first impacts of global warming are beginning to show. Like it or not, our collective life will have to adapt to its changing environment and the trade-offs will not be easy or painless. This awareness is prompting the emergence of debates around the world about how best to adapt to a changing climate."
}