{
  "id": "1FDYb8d0vgOws4BIixs3Ws6BgQJ7U7XYQh3mORNDqGuE",
  "title": "Coordination and Controversy",
  "slug": "coordination-and-controversy",
  "mimeType": "application/vnd.google-apps.document",
  "sections": [
    {
      "title": "I. Introduction",
      "directive": "pdfWG",
      "type": "directive",
      "notes": [
        "IPCC, 1st Plenary Session report, 1988, p7."
      ],
      "html": "<p>Coordination was recognized by the IPCC early on as a principal challenge in producing its Assessment Reports. At the first Plenary Session in 1988, delegates iterated that \"The Panel was aware of the need to co-ordinate the work of the three Working Groups and the activities of the Panel in the intersessional periods.\" The problem of coordination can be seen from two angles: firstly, since those doing the actual work of assessment are a far-flung, global network of voluntary scientists, to ensure their work is done in a timely fashion coordination is of utmost importance; and secondly, given the longstanding decision by the Panel to divide its work into three Working Groups (WGs) - each one responsible for tackling one of the three objectives set at the IPCC's inaugural meeting - facilitating the exchanges between the WGs, requires a second order of organizational coordination. </p><p>\"For this purpose,\" continues the report from the 1988 Plenary, \"it was decided to establish a Bureau of the IPCC consisting of fifteen persons...[and] it was understood that, to provide for the best possible co-ordination, the Chairmen and Vice-Chairmen of the Working Groups should be, where possible, Principal Delegates of their respective countries in IPCC.\"<a href=\"#\" class=\"exponent\" popover-trigger=\"focus\" popover-append-to-body=\"true\" popover-placement=\"right\" popover=\"{{section.notes[0]}}\" noteIndex=\"1\">*</a> Not only did the nature of the Bureau change dramatically over time (e.g. membership in the Bureau and a country's IPCC delegation were decoupled) but the Bureau also became a prime locus of North-South politics, rather than an evolving vehicle of inter-WG coordination. </p>"
    },
    {
      "title": "II. Intra-WG Coordination",
      "directive": "participationRatesHistoTotal",
      "type": "directive",
      "notes": [
        "Interview w/Michael Oppenheimer, 6/3/14"
      ],
      "html": "<p>The first challenge of coordination mentioned above is largely internal to each WG and was addressed early on by the creation of \"Technical Support Units\" (TSU) for each WG. These units, which were officially adopted at the start of the AR2, have a small permanent staff paid in part by the IPCC and are housed at the home institution of the developed country chairman of the WG. They are the nerve center of the WG, organizing the WG's workshops and plenary session, fielding communications with other WGs, maintaining relations with the Secretariat and publishing the final version of the WG's volume.</p><p> </p><p>The ability of the TSUs to function with minimal staff (between 4-6), and yet oversee the work of hundreds of scientific experts, lies largely in fact that many decisions regarding the assessment making are taken directly at the level of the chapter by the chapter contributors. \"The chapter is really the core of where the work happens in the IPCC,\" according to long time IPCC contributor Michael Oppenheimer. \"The chapter heads are the people that hold a lot of discretionary authority, responsible for making decisions about both scientific content and style.\" <a href=\"#\" class=\"exponent\" popover-trigger=\"focus\" popover-append-to-body=\"true\" popover-placement=\"right\" popover=\"{{section.notes[0]}}\" noteIndex=\"1\">*</a></p><p>This discretion eases problems of coordination by decentralizing a great deal of decision making within the organization to the Coordinating Lead Authors of the chapters. It also means that the chapter is how most contributors experience the institution. If we look at the data, we see that the vast majority of contributors participate in just one chapter in one AR. Out of 4,259 individuals who have participated in the IPCC, 2779 authors (65%) have participated just once. So while a significant number of individuals do participate in more than one chapter (one author has even contributed to 22 different chapters in 5 different ARs), the chapter remains the principle unit of production and interaction within the IPCC.</p><p>Work at the chapter level is further enriched and nourished by regular meetings between the WG's lead authors over the course of the AR. At these WG meetings, issues in any given chapter can be raised among other lead chapter authors and addressed collectively at the WG level to ensure an overall coherence to the WG volume, reinforcing a sense of WG affiliation between IPCC authors. You may participate in chapter x or chapter y, but you belong to WGI, WGII or WGIII.</p><p><strong></strong></p>"
    },
    {
      "title": "III. Inter-WG Coordination",
      "directive": "pdfOrga",
      "type": "directive",
      "notes": [],
      "html": "<p>The coordination challenge between Working Groups is a problem of an entirely different order.</p><p>Despite their different objectives, and their different disciplinary core, the WGs were always intended to influence each other's outputs. As conceived during the AR1, WGI authors looked to members of WGIII to provide the climate modeling community with plausible emission scenarios (e.g. the SRES scenarios, among others, based on socio-economic scenarios of development). These emission scenarios served as an input to the global circulation models run by different national research labs, and ensured a common set of underlying conditions for comparing model future climate projections from the various models (this scenario building was eventually put back in the hands of WGI for AR5, who developed the new RCP scenarios). WGII, on the other hand, needed the outputs from WGI's synthesis of these projections to serve as the basis for their analysis of impacts of potential climate change on societies and ecosystems.</p><p>Beyond the coordination of inputs and outputs between the different WGs, there are also a number of crosscutting climate change issues that concern more than one WG. This is particularly true for WGI and WGII, where the scientific understanding on sea-level rise, ocean acidification and the carbon cycle, or information about future water availability, drought and extreme weather, have major implications for understanding vulnerability and adaptation to climate change. Whatever conclusions WGI reported on sea-level rise, for instance, should be consistent with the WGII chapter assessing the potential consequences of sea-level rise. But since the WGs' calendars progress more or less in tandem, rather than in a staggered fashion (although this has changed slightly over time), each WG is ultimately responsible to meet its own timeline and assure its own products, and thus responsible for finding and assessing its own literature.</p><p> </p><p>There have been efforts to create ad-hoc groups and host workshops between WG authors to deal with crosscutting issues, and this has proved essential as the number of these issues has proliferated over time, but recognition of these issues have not significantly changed the structure nor logic of the IPCC's Working Groups.</p>"
    },
    {
      "title": "IV. Communication Breakdown",
      "directive": "guardianArticle",
      "type": "directive",
      "notes": [
        "Interview w/Linda O. Mearns, 9/12/14"
      ],
      "html": "<p>While the Bureau was initially considered sufficient to ensure cross-WG collaboration from \"above\" (through the Co-chairs and the Vice-chairs) early success at coordination became challenged as the number of crosscutting issues increased over time. Longtime IPCC contributor Linda O. Mearns suggests that coordination depends \"a great deal [on] who the Co-Chair is for a WG.\" According to Mearns, \"The TAR worked well I think partially out of ignorance, or benevolent neglect. There was the human element that made it work. But with AR4, there was substantial disagreement at the Co-Chair level between WGI and WGII and also between the TSUs of these WGs. With a very hands-off IPCC Chair, the institution itself wasn&apos;t capable of dealing with this situation.\"<a href=\"#\" class=\"exponent\" popover-trigger=\"focus\" popover-append-to-body=\"true\" popover-placement=\"right\" popover=\"{{section.notes[0]}}\" noteIndex=\"1\">*</a></p><p>The uneven treatment of various crosscutting issues turned the problem of coordination into a major public relations debacle for the IPCC following the AR4. This was when, on the heels of the 2009 hacking of East Anglia University's Climate Research Unit email servers, a number of factual \"errors\" were found in the IPCC WGII report that seemed to exaggerate the dangers of climate change. At least this was how the press reported on this series of \"gates\". \"Climategate\" (the email hacking, where scientists personal correspondence described using statistical \"tricks\" to manipulate their datasets), was followed by \"Himalayagate\", \"Netherlandsgate\", \"Amazongate\" and \"Africagate\".</p><p>The IPCC was attacked for citing literature from advocacy groups or government reports, rather than scientific literature. The information backed by these citations suggested higher (and erroneous) estimates of glacial melt in the Himalayas, exaggerated forest dynamics due to climate change in the Amazon basin, greater vulnerability to sea level rise in the Netherlands than generally thought by most planners and scientists, and significant drops in crop yields in Africa.</p><p>This series of events created a loss of credibility for the IPCC and required corrective measures. The Secretary of the United Nations, along with the chair of the IPCC, called for a full review of the organization's rules and procedures by the InterAcademy Council in 2010. The request was intended to restore trust and prevent similar breakdowns in the assessment process in the future.</p><p>IAC recommendations included, among others a process for correcting errors (surprisingly not in place before), the systematic use by each Working Group of a qualitative \"level-of-understanding scale\" to gauge their certainty regarding a given finding, and the creation of an Executive Committee able to act in the name of the full Plenary of government members without having to convene a Plenary and thus more nimbly coordinate response in times of crisis. While all highly practical and operational, the recommendations emphasize a greater degree of formalization and centralization of authority within the organization as a means of stemming credibility loss.</p>"
    },
    {
      "title": "V. Cultural Intersections",
      "directive": "ipccwgvenn",
      "type": "directive",
      "notes": [
        "Interview w/Linda O. Mearns, 9/12/14"
      ],
      "html": "<p>An alternative reading of the \"gates\" debacle is that errors revealed a general failure in coordination between the WGs and the persistence of different cultures of expertise at work in the IPCC (e.g. different practices of citation). Accounting for this moment of failure, longtime contributor Linda O. Mearns suggests that \"Had relationships between WGI and WGII not been so hostile, I think that the likelihood of what happened would have been lower.\"<a href=\"#\" class=\"exponent\" popover-trigger=\"focus\" popover-append-to-body=\"true\" popover-placement=\"right\" popover=\"{{section.notes[0]}}\" noteIndex=\"1\">*</a></p><p>Mearn's experience would suggest the importance of looking for additional mechanisms of coordination, beyond the Bureau.</p><p>Rather than considering it simply an issue of poor top-down management, we can also follow the empirical data on participation to see how the internal dynamics of the IPCC account for this question of coordination. Where do overlaps in participation between WGs happen and who is doing it? When viewed through the dynamics of individual author participation across the fives ARs from 1988 to 2014, what is particularly striking about this question of coordination between the WGs is the very strong separation of the populations of contributors to the IPCC by WG.</p><p>There is a very small group of individuals - 312 in total or 7% of the total population - that officially participate in more than one WG at some moment in their involvement with the IPCC. This group includes authors who participate in more than one WG within the same AR (206 individuals) as well between different ARs (106; i.e. these are contributors who are present only in one WG per AR, but have participated in different WGs in different ARs). We also notice that among this subpopulation of authors with multiple WG affiliations, they tend to affiliate between WGI and WGII or WGII and WGIII. There are much fewer individuals who move between WGI and WGIII. And there are even a handful of individuals who have contributed to all three WGs.</p><p><div class=\"centerInside\"><button class=\"buttonFocus\" data-click=\"annual\">Annual repartition</button></div> <div class=\"centerInside\"><button class=\"buttonFocus\" data-click=\"global\">Global repartition</button></div></p><p>To the extent that the challenges that prompted the IAC review were connected to poor coordination and communication between WGs, this small group of authors who bridge the different WGs points to an additional, and potentially untapped, source of coordination within the organization. Understanding this potential and what it could mean for institutional design requires that we characterize these individuals further: who are these double (and even triple) hat wearing IPCC authors and what distinguishes them from other contributors? </p><p><strong> </strong></p>"
    },
    {
      "title": "VI. Characterizing Bridge Authors",
      "directive": "participationRatesHisto",
      "type": "directive",
      "notes": [],
      "html": "<p>Using participation as a marker, it is clear that all authors who bridge WGs would need to participate at least twice in the IPCC to be included in this sub-group. But do they participate more than non-bridging authors? If we compare these individuals to the rest of the IPCC population (excluding the 65% of the authors that have only participated once), we notice that bridge authors maintain a much more stable distribution of participation across multiple chapters. The \"bridge authors\" participate consistently more in the IPCC than non-bridge authors.</p><p>To the extent that length and number of participations corresponds to knowledge and experience of the institution, these individuals carry with them more institutional knowledge than their non-bridge counterparts. Institutional knowledge is important for assuring continuity in any organization. But this may also indicate that these individuals are merely more ensconced in the IPCC process, incumbents that cannot be dislodged and whose presence may compound problems of personality mentioned above.</p><p>Given the small size of the population, it seems implausible that high-rates of participation of a handful of incumbents at the chapter level could have a negative impact on the outcomes of a sprawling organization such as the IPCC. And the fact that we are only considering authors here, and not Bureau members, means that personality, while important, should not have the same ability to disrupt coordination across the organization. But this does raise the question of roles as another marker of our population. </p>"
    },
    {
      "title": "VII. Roles of the Bridges",
      "directive": "roleDistribStacked",
      "type": "directive",
      "notes": [
        "We've retroactively applied these standardized roles to AR1 and AR2, matching the corresponding role with the different heterogeneous designations from those two ARs. "
      ],
      "html": "<p>As mentioned previously in this platform, contributors to the Assessment Reports occupy a variety of roles that imply different levels of responsibility and authorship. These roles eventually became standardized during the AR3 into the current roles of Coordinating Lead Authors (CLA), Lead Authors (LA), Review Editors (RE) and Contributing Authors (CA).<a href=\"#\" class=\"exponent\" popover-trigger=\"focus\" popover-append-to-body=\"true\" popover-placement=\"right\" popover=\"{{section.notes[0]}}\" noteIndex=\"1\">*</a></p><p>Individuals who occupy the CLA, LA or RE roles are nominated individuals who are selected directly by the Bureau. These individuals are chosen from thousands of nominations and are principally responsible for the assessment making at the chapter level, with the CLAs coordinating and harmonizing sections of text written by the LA, and the Review Editors coordinating and managing the flow of comments from expert and government reviewers of the WG chapters. CAs, though much more numerous, play a more marginal role in the chapters. They typically intervene on a single diagram or paragraph because of some highly specialized expertise.</p><p>We might consider that bridge authors are able to write and give feedback in multiple chapters because they occupy more marginal roles that demand less time and implication, but looking again at the participation data, we clearly see that these individuals occupy positions of responsibility within the IPCC much more frequently than non-bridge authors. These people are clearly some of the scientific leaders of the assessment process.</p><p>These people are clearly some of the scientific leaders of the assessment process. The average participation of the various combinations is 4.7 participations. Not entirely surprising, since the group is already defined by their participation in at least two different chapters. But they are more than twice as implicated as the average IPCC author, who has participated roughly 1.6 times.[3]</p>"
    },
    {
      "title": "VIII. Countries of the Bridges ",
      "directive": "partCountriesBridgeNonBridge",
      "type": "directive",
      "notes": [],
      "html": "<p>Taking one last look at this population within the context of other variables in our IPCC participant database, we can also compare bridge authors by country of affiliation in with other IPCC authors' countries of affiliation. Doing so quickly confirms that national affiliation among bridge authors shares a similar distribution to that of the rest of the IPCC participant population. They do not hail from a smaller sub-set of countries.</p><p>There are subtle differences in representation, however, with some countries having a higher proportional number of bridge authors than overall author participations, such as India, Brazil and New Zealand, whose rank among bridge authors is greater than their rank in overall participations. The only country with a very high outlier status regarding bridge authors is Austria, who has nearly the same amount of bridge author participations as non-bridge author participations.</p><p>But representing these details on bridging doesn't get us very far in understanding this phenomenon within the IPCC, nor the type of function it might play in the broader outcomes of the AR. Even if we are able to see at the more macro level that bridging occurs between WGI and WGII or WGII and WGIII, for instance, are these individuals more affiliated with one or the other of the two WGs in which they participate? Is there directionality to this question of bridging? And what about the chapters in which they participate? What do thee subjects of the chapters in which bridging happens tell us about multi-WG participation? Is bridging a function of crosscutting issues within the ARs? To get to this layer of questions, we turn to network diagrams of our bridge authors, organized AR by AR.</p><p><strong></strong></p>"
    },
    {
      "title": "IX. Directionality of Bridging",
      "directive": "gexfBridges",
      "type": "directive",
      "notes": [],
      "html": "<p>By treating our population of bridge authors as a network, we were able to spatialize the concept of participation as a matter of nodes and ties between authors and their WG chapters. We produced separate network graphs for each AR, with the WGs fixed on three linear axes that align all the chapters of the WG as separate nodes. Authors are also represented as nodes strung between these three axes. The size of the nodes (whether for chapter or author) is an indication of their number of participations within the graph (i.e. the larger the size of an author node, the more number of chapters they're participated in; the larger the size of a chapter node, the more number of bridge authors included in their chapter).</p><p>Colors are consistently used to indicate specific WGs as well as specific \"types\" of bridge authors (i.e. WGI-WGII bridgers, and WGII-WGIII bridgers). These relationships are clear in the graphs. A final dimension of participation we capture in these graphs is indicated by both the size of the ties (i.e. the lines) connecting authors to chapters and the proximity of an author to one of the three WG axes. We \"weighted\" the roles authors held for different participations (CLA=4; LA and RE = 3; CA = 2) as a way to visualize whether an author could be considered more affiliated with one WG over another, despite their bridging activity. Take a given bridge author, and for each participation they have in a chapter, they necessarily have a role. The \"weight\" of that role pulls them more or less strongly to that given chapter, and is also reflected in the thickness of the tie.</p><p>The results of this graphing reveal a number of interesting findings regarding both bridge authorship and bridge chapters.</p><p>As already noted, bridging is far more common between WGI-WGII and WGII-WGIII than between WGI-WGIII. This is consistent across ARs. Despite the inputs of socio-economic emission scenarios from WGIII authors (at least until AR5) to the WGI modelers, much of this work happened outside the ARs and does not seem to occasion much back and forth in the assessment process itself. Also, there does not appear to be any significant bias of bridging occurring primarily from one WG. Authors that we characterize as predominantly from WGI (because of the roles they play in the WG compared to the other WGs and because of their participation counts in the WG) are not more likely to participate in WGII than their equivalents from WGII are likely to participate in WGI. These differences are fairly evenly spread.</p><p>As an activity, bridging reached a kind of peak in AR3. In addition to their being numerically fewer bridge authors in AR4 than AR3, the overall number of participations also drops precipitously. In AR3 51 individuals carry 185 participations, whereas in AR4, 46 individuals carry 123 participations. When the numbers come back up in AR5 to again 51 authors, their number of participations is only at 152. Bridge authors, in other words, bridge less often. And when they do bridge, they are less likely to have multiple roles of responsibility-as they do particularly in the AR3 and AR2. It is not unusual for the most present authors in these ARs to be both a CLA and LA in more than one chapter. This habit trends down in AR4 and AR5, with those most active authors frequently participating multiple times only as CAs.</p><p>Part of the reason for this shift in bridging may be because it is becoming more and more difficult for individual authors to span the literature in multiple subjects. Each AR must deal with more and more references because there is more and more research being produced. But if this is the case, that only raises the challenges of coordination further for the IPCC as a whole, as there is also a growing number of subjects that span the mandates of the different Working Groups.</p><p>The majority of these bridge authors become so under their own initiative, but a handful have been officially asked by the Bureau to serve as go-betweens within the ARs. This is true for instance of Linda O. Mearns and Michael Prather in the AR4, who were given the explicit goal of increasing coordination and communication between the WGs, when coordination was the most challenging. Despite some official recognition for the roles, there was not a corresponding definition of responsibilities, or means to more officially undertake the task of coordination. For whatever reason, AR4 turned out to be the least interconnected of the ARs and also the one with the most difficulties between leadership and in harmonizing the details of information that was contained in both WGI and WGII.  </p>"
    },
    {
      "title": "X. Where do Bridges get Built?",
      "directive": "gexfBridges",
      "type": "directive",
      "notes": [],
      "html": "<p>Besides looking at the authors, it is also pertinent to understand where bridging occurs within the Assessment Reports. If we count the chapters with at least one bridge author, we see that roughly 83% of the IPCC chapters are involved bridging. It is a widespread phenomenon. Still, if we look at those chapters that count more than 5 or more bridging participants, that is to say chapters where maybe 15%-20% of the authors are bridge authors, we focus on a much more restricted group of chapters. These would be chapters where the writing process for all the authors would obviously  include people who also participate in another WG.</p><p>Using this criteria, we see that bridging tends to occur more frequently in chapters that are at the beginning or the end of a Working Group report. This makes sense since the WG's structure their writing so that initial chapters set the stage for the entire volume (as well as prefacing or alluding to how their assessment approach relates to the other WGs) and the final chapters serve as a sort of relay between the next volume. This is very clearly seen, for instance, in AR4 where the last two chapters of WGI (\"Global Climate Projections\" and \"Regional Climate Projections\") attract the most bridgers between WGI-WGII; and the second chapter of WGII (\"New Assessment Methods and the Characterization of Future Conditions\") includes many of these same people. Conversely, nearly the last chapter of AR4 WGII (\"Inter-relationships between Adaptation and Mitigation\") draws the most interconnections for that AR between WGII-WGIII authors. </p><p>In addition, there is also a great deal of collaboration between the WGs on the Summaries for Policy Makers and the Technical Summaries. This is not surprising, since these are the major synthesis documents for the entire AR, and more collaboration is called for to ensure that each WG is \"staying on message\" with their findings and not presenting contradictory material to the government delegates who must approve and accept the SPM documents.</p><p>Finally by looking closely at the chapters that received the most counts of participation, we can also retrace an evolution of the most preponderant cross-cutting themes across the life of the IPCC. We see that initially, between AR1 and AR2, the chapters that house the most bridge authors relate primarily to ecosystems, forests and agricultural concerns - both as sources for observed variability in climate change for WGI authors as well targets of concern regarding the impacts of climate change for authors of WGII.</p><p>In AR3, these questions about ecosystems and human use of the environment move away from the observable and we see a significant bridging upturn in chapters related to future climate projections, particularly at a regional scale and interest in detailing how scenarios are developed and used for assessing impacts and vulnerability in WGII. We might say that between the publishing of AR2 (1995) and AR3 (2001), climate models become incontournable tools for framing and understanding issues of impact analysis and defining vulnerability. We also see the issue of sustainable development and climate change enter the stage in WGIII's volume, attracting authors from WGII. </p><p>In AR4, the \"Global Climate Projections\" and \"Regional Climate Projection\" chapters of WGI along with a \"New Assessment Methods\" chapter of WGII continue to garner the most inter-WG participation between WGI and WGII, with a small cluster of scientists also passing between the WGI chapter on \"Observations: Changes in Snow, Ice and Frozen Ground\" and the WGII chapters on \"Polar Regions\" and \"Assessment of Observed Changes and Responses\", reflecting how the uncertainty around ice sheet melting and sea-level rise had occasioned the need for more cross-WG communication. Also of interest in AR4 is the great deal of joint-writing between authors of WGII and WGIII on the WGII chapter titled \"Inter-relationships between adaptation and mitigation\" and the WGIII chapters on \"Sustainable Development and Mitigation\" and \"Issues Related to Mitigation in the Long-term Context\", all subjects that reflected the rise of adaptation as a major concern and recognition that mitigation of emissions through the UNFCCC process was not proceeding as initially hoped for when the IPCC first launched.</p><p>In AR5, the single largest chapter in WGI with bridge participation is on \"Carbon and other biogeochemical cycles\", with 11 bridge authors participating. WGI topics on \"Oceans\" and \"Near-term Climate Change: Projections\" also attract a good deal of bridgers, while the major WGII bridge chapter is on \"Emergent Risks and Key Vulnerabilities\" and in WGIII we see attention being focused between WGII and WGIII (as well as some WGI) authors on chapters tacklling \"Assessing Transformation Pathways\" from high emitting energy sectors and a return to a chapter on \"Agriculture, Forestry and other Land Use\", but now from the perspective of mitigation, rather than one of observation of change and vulnerability. Land use change is now being considered more scientifically as its own emitting sector of activity with potential for reductions. </p><p>The chapters that still receive very little cross-cutting support are the chapters on regions in WGII. It is in these chapters that the bulk of errors for AR4 occurred (in the chapters on \"Asia\", \"Africa\", \"Europe\" and \"South America\".)</p>"
    },
    {
      "title": "XI. Cross-cut to Coordinate",
      "directive": "pdfConclusion",
      "type": "directive",
      "notes": [
        "The Bureau recognized 5 major cross cutting themes for AR5: 1) Water and Earth system: change, impacts and responses; 2) Carbon Cycle including ocean acidification; 3) Ice Sheets and Sea-Level Rise; 4) Mitigation, Adaptation and Sustainable Development and 5) Issues related to Article 2 of the UNFCCC."
      ],
      "html": "<p>Many of the subjects underlying the bridged chapters are indicative of themes that the IPCC itself has identified as cross-cutting. But the organization has handled this activity differently during different ARs. If coordination between WGs seemed to succeed so well in AR3, due perhaps to \"benign neglect\" and the still somewhat manageable amount of scientific material available for review, by AR4 the situation had changed. IPCC Bureau Vice-chair Jean Pascal van Ypersele gave a presentation at the 2010 IPCC plenary in Cancun recognizing the need for cross-cutting issues in AR5 to be \"carefully handled\" and \"improved from AR4\" by the \"implication of key WG members and improved cross WG coordination\" (van Ypersele presentation). This was another way of saying that coordination had not worked out well in AR4. We see that at least for the AR5, the bridging seems to reflect the priorities that were set in these cross-WG meetings.<a href=\"#\" class=\"exponent\" popover-trigger=\"focus\" popover-append-to-body=\"true\" popover-placement=\"right\" popover=\"{{section.notes[0]}}\" noteIndex=\"1\">*</a> </p><p>In classic sociological network analysis, bridging entities are recognized for serving a particular function within organizations. They tie disparate groups together (References), becoming either obligatory passage points in their own right (References), or organizational entrepreneurs, able to leverage resources from at least two different communities and either gain in status for this action or serve as brokers for broader organizational goals (Burt, 2012, 2005).  In the production of the IPCC assessments, I argue that that these twin domain-experts serve a modest function of coordination and brokerage between WGs.</p><p>What is interesting is that the flat-lining, and proportional decrease of these types of authors occurs just as the problem of coordination between WGs reaches its most acute crisis in the fallout from \"Himalayagate\", \"Amazongate\" and \"Netherlandsgate\". These errors sprang from a number of reasons, but perhaps the foremost being a difference in the culture of scientific citation between particularly WGII (where the errors were found) and WGI (where the same issues were also written about, but with more robust data). This difference in citation practices boils down literally to a difference in the culture of assessment making within the IPCC. Something the Panel has tried to correct via their IAC mandated reforms and turn toward further institutionalization of rules and norms.</p><p>However, one wonders at this current moment of reflection on the future of the IPCC and AR6, whether the improvement in WG coordination, beyond the installation of the Executive Committee and other procedures and protocols, might not also entail a policy for encouraging more bottom-up practices of coordination such as the individual bridging between WG chapters-across what are ostensibly different assessment making cultures.</p><p><strong></strong></p><p><strong>References</strong></p><ul><li><strong>Burt, R. 2012. </strong>\"Network-related Personality and the Agency Question: Multirole Evidence from a Virtual World.\" American Journal of Sociology 118(3), 543-591.</li><li><strong>Burt, R. 2005. </strong>Brokerage and Closure. An Introduction to Social Capital. Oxford, UK, Oxford University Press.</li></ul><p><strong></strong></p>"
    }
  ],
  "subtitle": "<div class=\"authorName\">Ian Gray</div>When a number of factual errors in the WGII volume of AR4 turned into a media spectacle in 2010, the IPCC was forced to quell the controversy by launching a full-scale review of its operating procedures. Could an improved culture of coordination have stemmed the loss of reputation?",
  "menu": [
    {
      "title": "Mapping the Organizational Dynamics of the IPCC",
      "slug": "mapping-the-organizational-dynamics-of-the-ipcc",
      "subtitle": "The IPCC is probably the largest instance of international scientific expertise in the history of science. Its periodic Assessment Reports, involving thousands of scientists, provide governments and the public with the most certified information on the global connections between human activity and a changing climate. This visual platform explores the social and political dimensions of this assessment-making by looking at who participates in the IPCC."
    },
    {
      "title": "Introduction",
      "slug": "introduction",
      "subtitle": "<div class=\"authorName\">Ian Gray</div>The IPCC ranks as the largest instances of international scientific expertise in the history of science. Its periodic Assessment Reports, involving thousands of scientists, provide governments and the public with the most certified information on the global connections between human activity and a changing climate. This study explores the social and political dimensions of this assessment-making by looking at who participates in the IPCC. "
    },
    {
      "title": "Politics and Practice of Participation",
      "slug": "politics-and-practice-of-participation",
      "subtitle": "<div class=\"authorName\">Ian Gray</div>Legitimacy is a cornerstone of any political process. As an intergovernmental body at the interface of scientific knowledge and policy making, the IPCC does not escape this condition. In order to secure the trust of its government members, the IPCC strives to assure that scientists from all member countries are also represented in the assessment process. Broad inclusion, however, can put strains on maintaining the scientific rigour of the Assessment Reports. This storyline explores how the IPCC navigates these twin goals of political legitimacy and scientific credibility by increasingly relying in the writing of its reports on a pool of less diverse and informally selected Contributing Authors. "
    },
    {
      "title": "Coordination and Controversy",
      "slug": "coordination-and-controversy",
      "subtitle": "<div class=\"authorName\">Ian Gray</div>When a number of factual errors in the WGII volume of AR4 turned into a media spectacle in 2010, the IPCC was forced to quell the controversy by launching a full-scale review of its operating procedures. Could an improved culture of coordination have stemmed the loss of reputation?"
    },
    {
      "title": "National Cultures of Climate Expertise",
      "slug": "national-cultures-of-climate-expertise",
      "subtitle": "<div class=\"authorName\">Kari de Pryck and Ian Gray</div>In this narrative, we use the database to develop a profile of one country's presence in the IPCC - that of France. We show how a back-and-forth existed between contributing to the assessment reports and advancing national expertise in climate change. This same biographical exercise could be conducted for any of the countries in the Mapping IPCC Dynamics database."
    }
  ]
}