{
  "id": "1FDYb8d0vgOws4BIixs3Ws6BgQJ7U7XYQh3mORNDqGuE",
  "title": "Coordination and Controversy",
  "slug": "coordination-and-controversy",
  "mimeType": "application/vnd.google-apps.document",
  "sections": [
    {
      "title": "I. Introduction",
      "directive": "pdfWG",
      "type": "directive",
      "html": "<p><span>[Figure 1: pdf UN GA doc or Plenary Meeting Designation of WGs]</span><span class=\"c7\">Coordination was recognized by the IPCC early on as a principal challenge in producing its Assessment Reports. At the first Plenary Session in 1988, delegates iterated that &#x201C;The Panel was aware of the need to co-ordinate the work of the three Working Groups and the activities of the Panel in the intersessional periods.&#x201D; The problem of coordination can be seen from two angles: firstly, since those doing the actual work of assessment are a far-flung, global network of voluntary scientists, to ensure their work is done in a timely fashion coordination is of utmost importance; and secondly, given the longstanding decision by the Panel to divide its work into three Working Groups (WGs) &#x2013; </span><span class=\"c7\">each one responsible for tackling one of the three objectives set at the IPCC&#x2019;s inaugural meeting</span><sup><a href=\"#cmnt1\" name=\"cmnt_ref1\">[a]</a></sup><span class=\"c7\">&#xA0;&#x2013; facilitating the exchanges between the WGs, requires a second order of organizational coordination. </span><span class=\"c7\"></span><span class=\"c7\">&#x201C;For this purpose,&#x201D; continues the report from the 1988 Plenary, &#x201C;it was decided to establish a Bureau of the IPCC consisting of fifteen persons...[and] it was understood that, to provide for the best possible co-ordination, the Chairmen and Vice-Chairmen of the Working Groups should be, where possible, Principal Delegates of their respective countries in IPCC.&#x201D; (IPCC, </span><span class=\"c7 c28\">1st Plenary Session report</span><span class=\"c7\">, 1988). Not only did the nature of the Bureau change dramatically over time (e.g. membership in the Bureau and a country&#x2019;s IPCC delegation were decoupled) but the Bureau also became a prime locus of North-South politics, rather than a vehicle of inter-WG coordination. </span><span class=\"c7\"></span></p>\n"
    },
    {
      "title": "II. Intra-WG Coordination",
      "directive": "participationRatesHistoTotal",
      "type": "directive",
      "html": "<p><span>[Figure 2: Histogram of Participation Rates for all contributors]</span><span class=\"c5\">&#xA0;</span><span style=\"overflow: hidden; display: inline-block; margin: 0.00px 0.00px; border: 0.00px solid #000000; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px); width: 139.22px; height: 137.31px;\"><img alt=\"\" src=\"https://lh6.googleusercontent.com/b8X1jjhau_CNkrVfTDP4L-6gMjW2QWsDenW6hbuqcngJ1-hC5ixsURJlO1tbiuIk-ubK0bPECfn3cZ4ylUyuACxUWsInQz1ncnb1JfOQyd7s2qqWYOMd37Xix-YK1xpiCnPsIe4\" style=\"width: 406.98px; height: 137.31px; margin-left: 0.00px; margin-top: 0.00px; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px);\" title=\"\"></span><span></span><span class=\"c7\">The first challenge of coordination mentioned above is largely internal to each WG and was addressed early on by the creation of &#x201C;Technical Support Units&#x201D; (TSU) for each WG. These units, which were officially adopted at the start of the AR2, have a permanent staff paid in part by the IPCC and are housed at the home institution of the developed country chairman of the WG. They are the nerve center of the WG, &#xA0;organizing the WG&#x2019;s meetings, workshops, and plenary session, fielding intra-WG communications, taking questions from third parties interested in the WG, maintaining relations with the Secretariat and the full Plenary and fulfilling the task of publishing the WG&#x2019;s volume of the AR. </span><span class=\"c7\"></span><span class=\"c7\">The ability of the TSUs to function successfully with minimal staff lies partly with the fact that many decisions regarding assessment making are taken directly at the level of the chapter by the chapter contributors. According to long time IPCC contributor Michael Oppenheimer, &#x201C;</span><span class=\"c37 c42\">The chapter is really the core of where the work happens in the IPCC. And the chapter heads are the people that hold a lot of discretionary authority, responsible for making decisions about both scientific content and style.&#x201D;</span><span class=\"c7\">&#xA0;</span><span class=\"c14\">(Interview)</span><span class=\"c7\">&#xA0;</span><span class=\"c7\"></span><span class=\"c7\">This discretion decentralizes a great deal of decision making and allows work to continue apace. It also means that the chapter is where most contributors&#x2019; interact with each other. The vast majority of contributors participate in one chapter per AR, a commitment that already requires a significant investment of time, especially for those contributors nominated by their governments to fill one of the three roles of responsibility: Coordinating Lead Author, Lead Author</span><strong>&#xA0;</strong><span class=\"c7\">or Review Editor. But in this sense, the chapter serves as its own type of &#x201C;frontier&#x201D; within the WG.</span><span class=\"c7\"></span><strong></strong></p>\n"
    },
    {
      "title": "III. Inter-WG Coordination",
      "type": "text",
      "html": "<p><span>[Figure 3: pdf Diagram of AR1 organization from WGI perspective]</span><span class=\"c7\">The coordination challenge between Working Groups &#xA0;is a problem of an entirely different order. Despite their different objectives, and their different disciplinary core, the WGs were always intended to influence each other&#x2019;s outputs. WGI relied on WGIII to provide the modeling community with plausible emission scenarios (e.g. the famous SRES scenarios, among others, based on socio-economic scenarios of development) so that the modeling runs shared at least the same basic conditions (this process was eventually put back in the hands of WGI, who developed the new RCP scenarios used in AR5). WGII, on the other hand, needed the outputs from WGI before they could begin analyzing the impacts of potential climate change on societies and ecosystems. </span><span class=\"c7\">&#xA0;</span><span class=\"c7\">Beyond the sequencing of inputs and outputs between the different WGs, there are also a number of cross-cutting issues that have been shared between the WGs (particularly WGI and WGII). These include sea-level rise, ocean acidification and the carbon cycle, and questions of water availability, drought and extreme weather, among others. Whatever conclusions reported by WGI on sea-level rise, for instance, should be consistent with the WGII chapter assessing the potential consequences of sea-level rise. But since the WGs work more or less in tandem, rather than in a staggered fashion (although this has changed slightly over time), each WG is ultimately responsible to meet its own timeline and assuring its own product, and thus responsible for finding and assessing its own literature.</span><span class=\"c7\"></span><span class=\"c7\"></span></p>\n"
    },
    {
      "title": "IV. Communication Breakdown",
      "directive": "guardianArticle",
      "type": "directive",
      "html": "<p><span>[</span><span>Figure 4: Link to Guardian Article</span><sup><a href=\"#cmnt2\" name=\"cmnt_ref2\">[b]</a></sup><span>]</span><span class=\"c7\">While the Bureau was initially considered sufficient to ensure cross-WG collaboration through the Co-chairs and the Vice-chairs from &#x201C;above&#x201D;, early success at coordination became challenged as the number of cross-cutting issues increased over time. Longtime IPCC contributor Linda O. Mearns suggests that coordination depends </span><span class=\"c37 c39\">&quot;a great deal [on] who the Co-Chair is for a WG.&#x201D; </span><span class=\"c7\">According to Mearns, &#x201C;</span><span class=\"c37 c41\">The TAR worked well I think partially out of ignorance, or benevolent neglect. There was the human element that made it work. But with AR4, there was substantial conflict at the Co-Chair level between WGI and WGII and also between the TSUs of these WGs. With a weak IPCC Chair, the institution itself wasn&apos;t capable of dealing with this situation.&quot;</span><span class=\"c7\"></span><span class=\"c7\">The uneven treatment of various cross-cutting issues turned the problem of coordination into a major public relations debacle for the IPCC following the AR4. This was when, on the heels of the 2009 hacking of East Anglia University&#x2019;s Climate Research Unit email servers, a number of factual &#x201C;errors&#x201D; were found in the IPCC WGII report that seemed to exaggerate the dangers of climate change. At least this was how the press reported on this series of &#x201C;gates&#x201D;. &#x201C;Climategate&#x201D; (the email hacking, where scientists personal correspondence described using statistical &#x201C;tricks&#x201D; to manipulate their datasets), was followed by &#x201C;Himalayagate&#x201D;, &#x201C;Netherlandsgate&#x201D;, &#x201C;Amazongate&#x201D; and &#x201C;Africagate&#x201D;. </span><span class=\"c36\"></span><span class=\"c36\">The IPCC was attacked for citing advocacy-group generated literature or government reports, rather than scientific literature, that suggested higher (and erroneous) estimates of glacial melt in the Himalayas, exaggerated forest dynamics due to climate change in the Amazon basin, greater vulnerability to sea level rise in the Netherlands than generally thought by most planners and scientists, and significant drops in crop yields in Africa.</span><span class=\"c7\">&#xA0;This series of events created a loss of credibility for the IPCC. The United Nations General Assembly, along with the chair of the IPCC, called for a full review of the organization&#x2019;s procedures by the InterAcademy Council in 2010 with the intent of restoring trust and preventing similar breakdowns in the assessment process in the future. </span><span class=\"c7\"></span><span class=\"c7\">IAC recommendations included, among others a process for correcting errors (surprisingly not in place before), the systematic use by each Working Group of a qualitative &#x201C;level-of-understanding scale&#x201D; to gauge their certainty regarding a given finding, and the creation of an Executive Committee able to act in the name of the full Plenary of government members without having to convene a Plenary and thus more nimbly coordinate response in times of crisis. While all highly practical and operational, the recommendations emphasize a greater degree of formalization and centralization of authority within the organization as a means of stemming credibility loss. All for a few errors in one of the WGs reports.</span><span class=\"c7\"></span><span class=\"c7\"></span></p>\n"
    },
    {
      "title": "V. Cultural Divides",
      "directive": "ipccwgvenn",
      "type": "directive",
      "datasrc": [
        "media/0B5B2U9Um87eaaGZqMTdmeDVXX2s.json"
      ],
      "html": "<p><span>[Figure 5: Venn Diagram]</span><span class=\"c7\">&#xA0;</span><span class=\"c7\">An alternative reading of the &#x201C;gates&#x201D; debacle is that errors revealed a general failure in coordination between the WGs and the persistence of different cultures of expertise at work in the IPCC (e.g. different practices of citation). Accounting for this moment of failure, longtime contributor Linda O. Mearns suggests that &#x201C;</span><span class=\"c31\">Had relationships between WGI and WGII not been so hostile, I think that the likelihood of what happened would have been lower.&#x201D; </span><span class=\"c7\"></span><span class=\"c7\">Mearn&#x2019;s experience would suggest the importance of looking for additional mechanisms of coordination, beyond the Bureau. </span><span class=\"c7\"></span><span class=\"c7\">Rather than considering it simply an issue of poor top-down management, we can also follow the empirical participation data to see what is happening from the bottom-up. Where do overlaps in participation happen between WGs happen and who is doing it? When viewed through the dynamics of individual author participation across the fives ARs from 1988 to 2014, what is particularly striking about this question of coordination between the WGs is the very strong separation of the populations of contributors to the IPCC by WG.</span><span class=\"c14\"></span><span class=\"c7\"><span class=\"underline\" data-click=\"global\">Global repartition</span></span><span class=\"c7\"></span><span class=\"c7\">There is a very small group of individuals &#x2013; 312 in total or 7% of the total population &#x2013; that &#x201C;bridge&#x201D; different WGs at some moment in their involvement with the IPCC. This counts authors who perform this bridging activity in the same AR (189?) as well between different ARs (95; i.e. these are contributors who cross between WGs from one AR to another).</span><span class=\"c7\">&#xA0;</span><span class=\"c7\"><span class=\"underline\" data-click=\"annual\">Annual repartition</span></span><span class=\"c7\">&#xA0;</span><span class=\"c7\">In breaking apart this view of inter-AR and intra-AR bridging, we see that the activity of participating in more than one WG seems to flat-line with AR3, even as the overall population continues to increase. There are a couple of reasons that might explain this proportional decrease, perhaps it has become harder to &#x201C;bridge&#x201D; because climate-related sciences have become more and more specialized over time or perhaps bridging has informally been the victim of other goals, particularly the urge to include even more contributors and thus make the IPCC even more representative over time </span><span class=\"c33 c40\">[See storyline on Diversity].</span><span class=\"c7\">&#xA0;</span><span class=\"c7\">But what is of interest, and will take up the remainder of this narrative and analysis is to think of these &#x201C;bridge authors&#x201D; in the context of this problem of coordination between WGs. Bridging clearly serves a function of implicit coordination because the individuals who bridge have feet in at least two WGs and a smaller group even three. Organizationally, we can see this as a bottom up form of coordination, and one that for the most part emerges from practice.[2] Which begs the question, who are these double hat wearing IPCC authors and what distinguishes them from other contributors? &#xA0;</span><strong>&#xA0;</strong></p>\n"
    },
    {
      "title": "III. The Bridge Authors",
      "directive": "participationRatesHisto",
      "type": "directive",
      "html": "<p><span class=\"c7\">A quick comparison with the overall IPCC population reveals that our &#x201C;bridge authors&#x201D; are distinguished by much higher rates of participation in the IPCC and...</span><span class=\"c3\">&#xA0;</span><span class=\"c0\">Histogram of participation rates (all, non-bridge, bridge)<br>TO BE DESIGNED IN ILLUSTRATOR AFTER THE SPRING</span><span class=\"c21\"></span></p>\n"
    },
    {
      "title": "Title of the image",
      "directive": "roleDistribStacked",
      "type": "directive",
      "html": "<p><span class=\"c7\">&#x2026; their more frequent implication with one of the three roles of responsibility.</span><span class=\"c3\">&#xA0;</span><span class=\"c0\">Stacked charts of role distribution (non-bridge, bridge)<br>TO BE DESIGNED IN ILLUSTRATOR AFTER THE SPRING</span><span class=\"c3\">&#xA0;</span><span style=\"overflow: hidden; display: inline-block; margin: 0.00px 0.00px; border: 0.00px solid #000000; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px); width: 313.50px; height: 255.62px;\"><img alt=\"\" src=\"https://lh3.googleusercontent.com/CyKuDeZa1myuIXWgDJaW0LMQsSefWBShxwkW-LMKGrKJ6TsxOERZR50LTiUokNP38Csx_e99QAUdBmVqPRXLU9kouBjLAKKXUQOuwIy30jpZMCfZnXB79lKtJWYPsh8z7G-7xk8\" style=\"width: 313.50px; height: 255.62px; margin-left: 0.00px; margin-top: 0.00px; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px);\" title=\"\"></span><span class=\"c7\">These people are clearly some of the scientific leaders of the assessment process. The average participation of the various combinations is 4.7 participations. Not entirely surprising, since the group is already defined by their participation in at least two different chapters. But they are more than twice as implicated as the average IPCC author, who has participated roughly 1.6 times.[3]</span><span class=\"c7\"></span></p>\n"
    },
    {
      "title": "Title of the image",
      "directive": "partCountriesBridgeNonBridge",
      "type": "directive",
      "html": "<p><span class=\"c7\"></span><span class=\"c0\">Histogram of participation by countries (non-bridge, bridge)<br>TO BE DESIGNED IN ILLUSTRATOR AFTER THE SPRING</span><span style=\"overflow: hidden; display: inline-block; margin: 0.00px 0.00px; border: 0.00px solid #000000; transform: rotate(1.57rad) translateZ(0px); -webkit-transform: rotate(1.57rad) translateZ(0px); width: 260.00px; height: 260.00px;\"><img alt=\"\" src=\"https://lh4.googleusercontent.com/PkXSQNOtf1Zn_9TF5Hen6itmuebg88yhLX-BZvOSAQ8HjoW47G-EClapmeAr9CMl_8Rfk1QXi1iu4vaM6FVQro4odGj6qRl7XEcGV7PcdBgHFBQ-Vv6tLRyC_3OaHy1R3DEVGSU\" style=\"width: 260.00px; height: 260.00px; margin-left: 0.00px; margin-top: 0.00px; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px);\" title=\"\"></span><span class=\"c7\">And as far as their countries of affiliation, the bridge authors also appear to be proportionally more diverse than the overall IPCC population; the 284 BAs hail from 47 different countries, compared to the overall population of 4057 IPCC authors whom are affiliated with 115 different countries. The distribution between of authors per country...is xxx.</span><span class=\"c3\">&#xA0;</span><span class=\"c7\">But representing these bridging combinations, i.e. the WGI+WGII population vs. the WGII+WGIII population doesn&#x2019;t get us very far in understanding this phenomenon of inter-WG interaction within the IPCC, nor the type of function it might play in the broader outcomes of the Panel. We need to further characterize the bridge author combinations according to what we call here the &#x201C;directionality&#x201D; of their bridging.</span><strong>&#xA0;</strong></p>\n"
    },
    {
      "title": "IV. Directionality and Function",
      "type": "text",
      "html": "<p><span class=\"c3\">Looking more closely at the internal dynamics within the bridging populations we see some added dimensions that deserve close attention. For instance, it is useful to stratify these sub-populations to understand the directionality of the bridging. Is a bridge author more predominantly a WGI expert who has once or twice contributed to the WGIII? Or vice a versa? Are the authors spending equal time in each WG?</span><span class=\"c3\">&#xA0;</span><span class=\"c0\">Graph of authors and chapters<br>TO BE DESIGNED GEPHI AND MANYLINE AFTER THE SPRINT</span><span style=\"overflow: hidden; display: inline-block; margin: 0.00px 0.00px; border: 0.00px solid #000000; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px); width: 355.62px; height: 294.50px;\"><img alt=\"\" src=\"https://lh6.googleusercontent.com/mjwparevaa1X3thxO662DTIT9Ytiao71QiWAWRiZrqzCT5CeP5HlgeWUkZdLsESTQnFtFl-I5yHdrBDuZ4ptZNbUkLKWKXCGUxKV03q4gLMUiS2A1ktGpeykRXPmaJ3JXxsc7E0\" style=\"width: 355.62px; height: 294.50px; margin-left: 0.00px; margin-top: 0.00px; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px);\" title=\"\"></span><span class=\"c3\"></span><span class=\"c3\">&#xA0;</span><span class=\"c3\">By stratifying into three sub-groups we see that 81 of the 284 authors are predominantly WGI authors, 69 authors are predominantly WGII authors and 28 are predominantly WGIII authors. 95 are evenly split between their different WGs. BUT, for this split population, the average participation count is between 2.0 and 2.8 times. So the 50/50 crowd consists of somewhat one-hit wonders. This leaves us with 189 bridge authors who have high participation counts (this sub group has an average participation closer to 6 participations) counting the 11 authors who have participated in all three WGs over the years.</span><span class=\"c3\"></span><span class=\"c3\">What does this directionality tell us? Already we see there is by and large the most back and forth between WGI and WGII; less than half as much between WGII and WGIII; and relatively very little back and forth between WGI and WGIII. From a perspective of exchange, collaboration and coordination, this raises obvious questions. It is clear that of the population that bridges between WGI+WGII, there are a greater number of WGI authors making the passage to WGII than visa versa. Between WGII+WGIII it is very evenly split. And between WGI+WGIII, it is overwhelmingly WGI authors passing over to contribute to WGIII. This reinforces the notion that WGI authors have more mobility within the IPCC than the other WG authors and perhaps says something about the difficulty in contributing to the physical sciences (the domain of WGI&#x2019;s assessment) without having a physical sciences background, whereas the inverse does not hold true: the physical scientists can more easily collaborate across the other WG domains. It may also say something about the strategies and relations between the WGs.</span><span class=\"c3\">&#xA0;</span><span class=\"c3\">[[INTERVIEW W/LINDA MEARNS AND MICHAEL PRATHER &#x2013; scheduled for 18/11/14 and 19/11/14]] </span><span class=\"c7\">While the large majority of these individuals have become bridge authors under their own steam, a small handful have been officially asked by the Bureau to serve as go-betweens within the ARs. This is true of Linda Mearns, Michael Prather and xxxx? Who have served as &#x201C;official&#x201D; bridge authors between WGI and WGII &#x2013; with the explicit goal of &#x201C;increasing coordination and communication&#x201D; as Linda Mearns describes&#x2026;</span><span class=\"c3\">&#xA0;WHAT ELSE DOES DIRECTIONALITY SAY ABOUT COORDINATION? </span><span class=\"c7\">&#xA0; </span><strong></strong></p>\n"
    },
    {
      "title": "V. Where do Bridges get Built?",
      "type": "text",
      "html": "<p><span class=\"c3\">What drives this bridging phenomenon? We see that there is such little cross over between the WGs, and that in the past, this has caused friction in the leadership of the IPCC and even crises. One argument is that, since this extra implication is entirely voluntary (with the exception of those rare &quot;official bridgers&quot; who we&apos;ve just mentioned), bridging is a result of exceptional individuals attuned to interdisciplinary collaboration. This is surely true to a degree, since the profiles of the bridge authors that fall into the 189 high participation count authors are outstanding researchers in their fields--a trait obvious from just Googling these individuals one by one. Another argument, however, is that there are certain topics that have cross-coverage between the WGs, and it is more these topics that define the phenomenon of bridging. We are going to look more closely at this question here.</span><span class=\"c3\"></span><span class=\"c0\">-1418,York University United Kingdom,6,Higher Education Institution<br> 220,Zambia Meteorological Department,5,Government Agency<br> 1544,Zhejiang University,6,Higher Education Institution<br> 1053,Zimbabwe Drought Monitoring Centre,5,Government Agency<br> 1363,Zimbabwe Meteorological Services,5,Government Agency<br>-1459,Zimbabwer Drought Monitoring Centre,5,Government Agency<br>1537 plegault@plegault-ThinkPad-S3-S440:~/sciencesPo/modules/ipcc-database[master]$ git commit<br>Sur la branche master<br>Votre branche est en avance sur &apos;github/master&apos; de 1 commit.<br><br>TO BE DESIGNED GEPHI AND MANYLINE AFTER THE SPRINT</span><span style=\"overflow: hidden; display: inline-block; margin: 0.00px 0.00px; border: 0.00px solid #000000; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px); width: 355.62px; height: 294.50px;\"><img alt=\"\" src=\"https://lh6.googleusercontent.com/mjwparevaa1X3thxO662DTIT9Ytiao71QiWAWRiZrqzCT5CeP5HlgeWUkZdLsESTQnFtFl-I5yHdrBDuZ4ptZNbUkLKWKXCGUxKV03q4gLMUiS2A1ktGpeykRXPmaJ3JXxsc7E0\" style=\"width: 355.62px; height: 294.50px; margin-left: 0.00px; margin-top: 0.00px; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px);\" title=\"\"></span><span class=\"c3\"></span><span class=\"c3\">&#xA0;</span><span class=\"c3\">If we count the chapters in which our bridge authors participate, they are present in roughly 90% of the IPCC chapters. This gives us some challenges for trying to characterize &quot;bridge chapters&quot;. But we can find the actual &quot;bridge chapters&quot; if we pay attention to the &quot;directionality&quot; phenomenon described above. We should count bridge chapters as ones that invite the directional participation of an author from a predominantly other WG. This gives us a list of chapters.</span><span class=\"c3\">&#xA0;</span><span class=\"c3\">This concept of cross-cutting themes is a lively discussion within the IPCC&#x2014;in the Bureau and between WG chairs particularly. Vice-chair Jean Pascal van Ypersele gave a presentation at the 2010 IPCC plenary in Cancun recognizing the need for cross-cutting issues in AR5 to be &#x201C;carefully handled&#x201D; and &#x201C;improved from AR4&#x201D; by the &#x201C;implication of key WG members and improved cross WG coordination&#x201D; (van Ypersele presentation). The Bureau recognized 5 major cross cutting themes for AR5: 1) Water and Earth system: change, impacts and responses; 2) Carbon Cycle including ocean acidification; 3) Ice Sheets and Sea-Level Rise; 4) Mitigation, Adaptation and Sustainable Development and 5) Issues related to Article 2 of the UNFCCC.[4]</span><span class=\"c3\">&#xA0;</span><strong>&#xA0;</strong></p>\n"
    },
    {
      "title": "VI. Conclusion",
      "type": "text",
      "html": "<p><span class=\"c7\">In network analysis, bridging entities are recognized for serving a particular function (some references). They tie disparate groups together, becoming either obligatory passage points in their own right, or network entrepreneurs, able to leverage resources from at least two different communities and either gain in status for this action or serve particular roles as arbiters (arbitrage and minerals). &#xA0;In the production of the IPCC assessments, I argue that that these twin domain-experts serve a modest function of coordination between WGs.</span><span class=\"c7\">&#xA0;</span><span class=\"c7\">What is interesting is that the flat-lining, and proportional decrease of these types of authors occurs just as the problem of coordination between WGs reaches its most acute crisis in the fallout from &#x201C;Himalayagate&#x201D;, &#x201C;Amazongate&#x201D; and &#x201C;Seagate&#x201D;. These errors sprang from a number of reasons, but perhaps the foremost being a difference in the culture of scientific citation between particularly WGII (where the errors were found) and WGI (where the same issues were also written about, but with more robust data). This difference in citation practices boils down literally to a difference in the culture of assessment making within the IPCC. Something the Panel has tried to correct via their IAC mandated reforms.</span><span class=\"c7\">&#xA0;</span><span class=\"c7\">However, one wonders at this current moment of reflection on the future of the IPCC and AR6, whether the improvement in WG coordination, beyond the installation of the Executive Committee and other procedures and protocols intended to formalize and further standardize the assessment process, might not also entail a policy for encouraging more bottom-up practices of coordination such as the individual bridging between WG chapters&#x2014;across what are ostensibly different assessment making cultures.</span><strong>&#xA0;</strong><strong>-------------</strong><strong>Notes:</strong><strong>[1] </strong><strong></strong><strong>STOP</strong><strong>&#xA0;</strong><strong></strong><strong></strong><strong>----------------------------------------------</strong><strong>[NOTE: This section below could also open the storyline, depending on overall length of above text. This frames the question of coordination more explicitly in the context of the IPCC crisis of 2009 as: a) a failure of protocols (differing citation practices between WGs, no error correction protocol, etc.) but b) also as a major failure of coordination (multiple communications from the Bureau, WGI, Secretariat; and lack of review of WGII errors or citation practices)]</strong><strong>&#xA0;</strong><strong>Visualizations: </strong><span class=\"c3\">As far as visuals go, there is a whole first part of this storyline that is literally a narrative about the 2009 controversies; what would be amazing is to be able to have the text of the narrative in the small window, and provide a cascade of links documenting the narrative that would open the links (the first &#x201C;Climategate&#x201D; story; the first &#x201C;Himalayagate&#x201D; story, the letters of response of Pauchauri and of WGI, in an adjacent window (i.e. the window of the visualisations). Imagine taking Andy&#x2019;s recent Slate story on the quote, and rendering that navigable without having to backclick and leave the text all the time...<a href=\"http://www.slate.com/blogs/lexicon_valley/2014/10/21/single_quotes_or_double_quotes_it_s_really_quite_simple.html\">http://www.slate.com/blogs/lexicon_valley/2014/10/21/single_quotes_or_double_quotes_it_s_really_quite_simple.html</a></span><strong>&#xA0;</strong><strong>I.</strong><span class=\"c3\">On January 20, 2010, the Guardian&#x2019;s Fred Pearce (Pearce, 2010) published an article identifying a number of errors within the AR4 of the IPCC. The errors were almost entirely contained in the WG2 volume of the AR, and included most notably the assertion that the Himalayan glaciers were expected to melt by 2035, that 55% of the Netherlands was below sea-level and thus vulnerable to climate impacts (26% of the country is below sea-level)[1] and that increasing dryness in the Amazonian basin due to rising emissions would create increased likelihood of massive, uncontrollable fires that would decimate the rainforest and its species. Pearce, in this initial article entertained the notion ripe among climate deniers that the WG2 authors had perhaps exaggerated the impacts of climate change in the report out of their own self-interest in securing more research money. Pearce&#x2019;s article was quickly followed by a number of other articles in the press, and very quickly the IPCC was dealing with its very own Himalayagate and Amazongate.[2]</span><span class=\"c3\">&#xA0;</span><span class=\"c3\">This might not have been such the crisis it turned out to be for the IPCC were it not following closely on the heals of another well-timed piece of press-baiting provided by the hacking of the Climate Research Unit of East Anglia University&#x2019;s email repository a couple months earlier (November 17, 2009). This hack-job revealed a biting, inside look at how some of the leading climate researchers in the world, particularly Phil Jones (the head of the CRU) and Michael Mann (the originator of the famous hockey-stick graph correlating historical CO2 emissions and with a rising temperature record), described their research and also talked about the research of people generally considered climate change skeptics (cf. Who Was Emailing Who graph). A number of skeptics had been hot on the trail of Mann, trying to falsify his &#x201C;hockey-stick&#x201D; findings, and were demanding both access to data and access to emails. Some of the discussion about in the email about how Mann used a &#x201C;trick&#x201D;s to produce the graph generated an immense uproar (which many scientists understood to be a fabricated uproar) about this notion of using &#x201C;tricks&#x201D; to make data say certain things rather than others. Of course the notion of &#x201C;trick&#x201D;, when put in its context, is an absolutely run of the mill way of talking about different treatments of data, but the timing of what people were then calling &#x201C;Climategate&#x201D; was in the weeks leading up to the UN Copenhagen Summit on Climate Change, and the revelations had a disastrous impact on the credibility of climate science for a brief window of time.</span><span class=\"c3\">&#xA0;</span><span class=\"c3\">Following on the heals of Climategate, the new claims by some loud voices in the press about errors in the IPCC did not ultimately reveal any wrong-doings or bad scientific assessment in the case of the Panel, but it did reveal some serious dysfunction in the way the IPCC operated, particularly between WGs. The errors identified by the entrepreneuring Pearce were all errors that had already been identified by IPCC authors themselves following the publication of AR4, but had remained largely ignored by an uninterested press corps and, because the Panel didn&#x2019;t have a procedure to correct the errors, stayed in the pages of the already approved AR.</span><strong>&#xA0;</strong><strong>II.</strong><span class=\"c3\">It is important to know that these errors, by and large, were all isolated to WG2. And what is more interesting for the historian of science or sociologist of organizations is that this scandal revealed two significant things: a difference in the &#x201C;scientific cultures&#x201D; (epistemic cultures &#x2013; Knorr-Cetina) of the different Working Groups and the absence of formalized rules to deal with the crises that this difference created in the overall institution.</span><span class=\"c3\">-</span><span class=\"c19 c22\">&#xA0; &#xA0; &#xA0; &#xA0;</span><span class=\"c3\">Scandal reminds me similarly of the uproar caused by the Danish cartoons of Mahommed or the crude film about Mohammed&#x2019;s life that unleashed the attacks on the US embassies in Cairo and Benghazi. The material had already existed for some time already on the web before it was seized upon by individuals or a community that found offense.</span><span class=\"c3\">-</span><span class=\"c19 c22\">&#xA0; &#xA0; &#xA0; &#xA0;</span><span class=\"c3\">These typographical or citation errors continue to serve as talking points among many conservatives to discredit, or cast doubt, on the overall product of the IPCC (see recent New Atlantis article by Lee).</span><span class=\"c3\">-</span><span class=\"c19 c22\">&#xA0; &#xA0; &#xA0; &#xA0;</span><span class=\"c3\">These errors launched a major review of the institution and a major soul-searching after the IPCC suffered a huge and unanticipated back-lash in the press for not being credible. The UN launched the IAC Review, which concluding in August of 2010 found no deliberate wrong-doing on behalf of the institution and vindicated its work as rigorous and of highest order. At the same time, the IAC recommended the following changes to how the institution operated:</span><span class=\"c10\">o</span><span class=\"c19 c22\">&#xA0; &#xA0; </span><span class=\"c3\">x,y,z;</span><span class=\"c10\">o</span><span class=\"c19 c22\">&#xA0; &#xA0; </span><span class=\"c3\">These changes were all been adopted.</span><span class=\"c3\">-</span><span class=\"c19 c22\">&#xA0; &#xA0; &#xA0; &#xA0;</span><span class=\"c3\">If we come back to this notion of coordination...</span><strong>&#xA0;</strong><strong>III.</strong><span class=\"c3\">The concept of the Working Group is a major organizing principle of the IPCC&#x2019;s Assessment Reports. If we look closely at the relationship between author participation and the overall social structure of the ARs, we see that this principle holds remarkably true &#x2013; there is very little cross over by authors between the different WGs.</span><span class=\"c3\">-</span><span class=\"c19 c22\">&#xA0; &#xA0; &#xA0; &#xA0;</span><span class=\"c3\">The IPCC has no rules excluding being present in more than one chapter or WG in any given AR, or in being in more than one AR (see the story Organizational Integrity). In fact, there is a LOT of participation overall by authors in multiple chapters within any given AR, as well as repetition across ARs. WHAT ARE THESE FIGURES</span><span class=\"c3\">-</span><span class=\"c19 c22\">&#xA0; &#xA0; &#xA0; &#xA0;</span><span class=\"c3\">But cross over activity, or bridging between WGs, remains rather rare. And when it happens (except for a couple exceptions like Linda O. Mearns, Michael Pratter and Tim Carter), it happens due to an author&#x2019;s own volition. Perhaps the barriers to this bridging are rather obvious: the WGs delineate if not strictly different disciplinary fields, the questions each WG tries to answer implicate for different domains of expertise, whereas within a WG, the questions and culture of science are more similar across chapters. So if &#x201C;bridging&#x201D; is the exception rather than the rule, what brings it about and what function does it serve?</span><span class=\"c3\">-</span><span class=\"c19 c22\">&#xA0; &#xA0; &#xA0; &#xA0;</span><span class=\"c3\">We can analytically pose a few ideas already about bridging and what facilitates it. Perhaps there are certain subjects, which are treated in more than one WG and thus are relevant to be taken up by the same person in both domains (take sea level rise modeling and its implications on human populations). Or perhaps the individual &#x201C;bridge&#x201D; author is themselves endowed with a level of, for lack of a better word lets say &#x201C;interdisciplinarity&#x201D;, that allows them to bridge domains (Cynthia Rosensweig).</span><span class=\"c3\">&#xA0;</span><span class=\"c3\">The IPCC operates from the stance of being &#x201C;policy relevant, not policy perscriptive&#x201D;; according to Silke Beck, occupying this stance is premised by a belief in a &#x201C;linear-model&#x201D; of the role of scientific expertise in the policy process. One a consensus is reached yb the scientists, then their conclusions can influence (and ideally resolve) the policy process. She argues that the linear model is not just na&#xEF;ve, but that it undermines the credibility of the institution in a time when different &#x201C;virtual publics&#x201D; are demanding for more transparency and accountability. Beck explicitly calls for a &#x201C;reasoning together model&#x201D; that &#x201C;bridges cultural styles&#x201D; &#x2013; a reflexive, co-production process of legitimating scientific knowledge.</span><span class=\"c3\">&#xA0;</span><strong></strong><strong></strong><span class=\"c22 c35\">[1]</span><span class=\"c15\">&#xA0;To follow this phenomenon</span><span class=\"c15 c33\">, visit the storyline on National Expertise</span><span class=\"c15\">, which highlights the early positions of the French WG vice-chairmen Jean-Francois Oppeneau, who was also the principal delegate and a government administrator for his country. This close linking of WG leaders and government representatives was undone in the next AR in a bid to introduce more autonomy between science and politics.</span><span class=\"c22 c35\">[2]</span><span class=\"c15\">&#xA0;</span><span class=\"c27\">This contrasts to the recommendations proposed by the IAC in their 2010 review of IPCC rules, where they called for the creation of an Executive Committee to oversee communication between the WGs as a top-down structural measure, funneling all decisions through a more centralized entity and even further consolidating the &#x201C;voice&#x201D; of the IPCC into a single decision making group. Other reforms included the creation of an official error protocol and the requirement of all contributors to fill out a conflict of interest statement. In general, the IAC Review of IPCC Procedures amounted to a set of recommendations that formalized a series of informal practices that grown within the organization. This question of gradual formalization of the Panel is a separate but very related topic.</span><span class=\"c15\">[3] </span><span class=\"c27\">Clearly a fictitious figure, since participations are counted as participation in chapters, and there are no such thing as a fraction of a chapter.</span><span class=\"c15\">[4] Article 2 of the UNFCCC is in regards to the principle effort of the UNFCCC to achieve, through a &#x201C;Convention and any related legal instruments&#x201D; a &#x201C;stabilization of greenhouse gas concentrations in the atmosphere at a level that would prevent dangerous anthropogenic interference with the climate systems.&#x201D; 1.2.1 UNFCCC</span><strong></strong><span style=\"overflow: hidden; display: inline-block; margin: 0.00px 0.00px; border: 0.00px solid #000000; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px); width: 1.33px; height: 1.33px;\"><img alt=\"\" src=\"https://docs.google.com/a/sciencespo.fr/drawings/image?id=sqQrzf0ofDppPkMr5Zk0Gbw&amp;rev=1&amp;h=1&amp;w=1&amp;ac=1\" style=\"width: 1.33px; height: 1.33px; margin-left: 0.00px; margin-top: 0.00px; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px);\" title=\"\"></span><span class=\"c12 c37\">[1] </span><span class=\"c34 c30\">The inquiry was triggered by widespread media coverage of two errors in the IPCC report: claims that all Himalayan glaciers might melt by 2035 (glaciologists say they are unlikely to melt so quickly) and that more than 55% of the Netherlands lies below sea level (the real figure is 26%). In April, the Dutch minister for the environment at the time, Jacqueline Cramer, commissioned the PBL to reassess the reliability of the IPCC&apos;s regional projections. The PBL then double-checked with the IPCC&apos;s coordinating lead authors all statements in relevant chapters that seemed unclear, unfounded or inconsistent.</span><span class=\"c30 c34\">This process has uncovered nothing that would undermine the IPCC&apos;s main conclusions, or the Dutch&apos;s government&apos;s plans for adapting to climate impacts, including sea-level rise, says Hajer. Ironically, the Dutch sea-level error derived from the PBL&apos;s own figures, which has caused embarrassment. &quot;My authors were certainly bemused to find themselves interviewed by PBL about their work when actually it was PBL that provided the wrong information which caused the furore in the first place,&quot; says Martin Parry, a visiting professor at Imperial College London and former co-chair of Working Group II. / In 32 projected regional impacts highlighted in the IPCC report&apos;s &apos;Summary for Policy-makers&apos;, the PBL found only one factual error. The number of Africans projected to be exposed to water shortage due to climate change, stated as 75 million to 250 million people, should be 90 million to 220 million. / Elsewhere in the IPCC report, a predicted 50&#x2013;60% decrease in the productivity of anchovy fisheries was erroneously derived from an unrelated study projecting a 50&#x2013;60% decrease in extreme wind and ocean turbulence. Other errors include a handful of incorrect references, table titles and typos. <a href=\"http://www.nature.com/news/2010/100705/full/466170a.html\">http://www.nature.com/news/2010/100705/full/466170a.html</a></span><span class=\"c12\">[2] The first reported instance of the Himalaya error that I&#x2019;ve been able to find dates from December 5, 2009, on the BBC&#x2019;s website:</span><span class=\"c12\"><a class=\"c29\" href=\"http://www.google.com/url?q=http%3A%2F%2Fnews.bbc.co.uk%2F2%2Fhi%2F8387737.stm&amp;sa=D&amp;sntz=1&amp;usg=AFQjCNEpOD7n0z7LWUke27IbBMnxKN9mRw\">&#xA0;</a></span><span class=\"c26 c30\"><a class=\"c29\" href=\"http://www.google.com/url?q=http%3A%2F%2Fnews.bbc.co.uk%2F2%2Fhi%2F8387737.stm&amp;sa=D&amp;sntz=1&amp;usg=AFQjCNEpOD7n0z7LWUke27IbBMnxKN9mRw\">http://news.bbc.co.uk/2/hi/8387737.stm</a></span><span class=\"c12\">. While the Himalaya and sea level rise errors were shown to be real, additional allegations &#x201C;</span><span class=\"c18\">made by the media (especially in Great Britain and the US) have since been disproved (for instance, those regarding the link between climate change and the increase in natural disasters, the decline of the Amazon rain forest and the impact of climate change on food and water supply in Africa).&#x201D; &#x2013; German Foreign Ministry Page:</span><span class=\"c18\"><a class=\"c29\" href=\"http://www.google.com/url?q=http%3A%2F%2Fwww.bmub.bund.de%2Fen%2Ftopics%2Fclimate-energy%2Fclimate%2Finternational-climate-policy%2Fipcc%2F&amp;sa=D&amp;sntz=1&amp;usg=AFQjCNEa8oR1jdnlcRfoPQ9nkO_Tn3hPQA\">&#xA0;</a></span><span class=\"c30 c26 c37\"><a class=\"c29\" href=\"http://www.google.com/url?q=http%3A%2F%2Fwww.bmub.bund.de%2Fen%2Ftopics%2Fclimate-energy%2Fclimate%2Finternational-climate-policy%2Fipcc%2F&amp;sa=D&amp;sntz=1&amp;usg=AFQjCNEa8oR1jdnlcRfoPQ9nkO_Tn3hPQA\">http://www.bmub.bund.de/en/topics/climate-energy/climate/international-climate-policy/ipcc/</a></span><span class=\"c18\">; the main reporters of the various &#x201C;&#x2013;gates&#x201D; were at the Telegraph (James Delingpole &#x2013; Climategate and Himalayagate) and at The Times (Jonathan Leake &#x2013; Africagate and Amazongate)</span><span class=\"c25\">---------------------------------</span><a name=\"h.gjdgxs\"></a><p class=\"c23 c24\"><a href=\"#cmnt_ref1\" name=\"cmnt1\">[a]</a><span class=\"c8 c9\">Link to either UN GA Resolution or the actual IPCC charter document from the First Plenary declaring the creation of three WGs &#xA0;&#x201C;Assess the science,&#x201D; &#x201C;assess the consequences&#x201D; and &#x201C;formulate policy responses&#x201D;.</span></p><p class=\"c23 c24\"><a href=\"#cmnt_ref2\" name=\"cmnt2\">[b]</a><span class=\"c9 c8\"><a href=\"http://www.theguardian.com/environment/2010/jan/20/himalayan-glaciers-melt-claims-false-ipcc\">http://www.theguardian.com/environment/2010/jan/20/himalayan-glaciers-melt-claims-false-ipcc</a></span></p></p>\n"
    }
  ],
  "subtitle": null,
  "menu": [
    {
      "title": "Introduction",
      "slug": "introduction"
    },
    {
      "title": "National Cultures of Climate Expertise - France",
      "slug": "national-cultures-of-climate-expertise-france"
    },
    {
      "title": "Coordination and Controversy",
      "slug": "coordination-and-controversy"
    },
    {
      "title": "Diversity",
      "slug": "diversity"
    }
  ]
}