{
  "id": "1xal-tiRFEt2be52qVzkLLr-3p2fX4q6lZraeGHBlGZE",
  "title": "Diversity",
  "slug": "diversity",
  "mimeType": "application/vnd.google-apps.document",
  "sections": [
    {
      "title": "Chapitre 1",
      "directive": "tableau-geo",
      "type": "directive",
      "html": "<p><span class=\"c2\">This is a story about how vying priorities in the production of the IPCC&#x2019;s assessment reports has created tacit compensatory practices that balance out unintended consequences of official rules. We might also consider this a story about tracing a process of institutional adaptation as the Panel navigates between competing demands on its procedures versus its products, on the sy</span><span class=\"c14\">mbolic </span><span class=\"c2\">legitimacy of its work versus the rigor of its work. </span><span class=\"c2\">-------</span><span class=\"c4\">The IPCC is unlike any institution in the history of science or in the history of international affairs. For sheer number of participants (in the 1000s for each AR), scale of production time (5-7 years) and rigor of process, nothing like this has ever been attempted in the realm of scientific publication. Made all the more remarkable because the entire process is driven by volunteer scientists and researchers (many of whom are nonetheless nominated and selected) who although they benefit from the prestige of being an IPCC author, also make commit significant time over the course of their tenure as authors, which takes away from their own personal research </span><span class=\"c4 c11\">(citation of testimony).</span><span class=\"c4\">&#xA0;</span><span class=\"c4\">By some regards, this whole enterprise has also been incredibly inclusive, counting over 125 countries (out of 180 member countries) whose scientists and experts have participated in the Assessment Reports. That includes XX non-Annex I countries or XX countries outside the OECD.</span><span></span><span class=\"c4 c9\">[FIGURE 1a: Just a geographic map of IPCC countries, no other data involved]</span><li class=\"c1 c21\"><span class=\"c4 c9\">I think this figure (or some other form of representation) should be dynamic and equipped with filters, one we return to periodically in this narrative, and one into which we build our normalization data (maybe this whole set should just be scatterplots)</span></li><span class=\"c9\"></span><span style=\"overflow: hidden; display: inline-block; margin: 0.00px 0.00px; border: 0.00px solid #000000; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px); width: 279.98px; height: 306.78px;\"><img alt=\"Pandora II:Users:ian.gray:Desktop:MEDEA:Corpora:IPCC Visualization:Mapping IPCC Dynamics:Plateforme data + viz:Bridge Author Data:Graphs:Total IPCC countries.tiff\" src=\"https://lh3.googleusercontent.com/N19yL_FuQSWRAIfwjYbUSsRBhYeiViy8dbvgNhXYsYfuyufmQDGQ9hXAIxvq0wfXI88iuxywaWe46t3Y_OoU8cWSVxdzEQ0NIpTcXo6TCOcq8Dsbo6uskE3AZuDCoJ4WeEgwlKhRpHveEkRo\" style=\"width: 279.98px; height: 306.78px; margin-left: -0.00px; margin-top: -0.00px; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px);\" title=\"\"></span><span style=\"overflow: hidden; display: inline-block; margin: 0.00px 0.00px; border: 0.00px solid #000000; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px); width: 324.92px; height: 181.07px;\"><img alt=\"Pandora II:Users:ian.gray:Desktop:Treemap.tiff\" src=\"https://lh5.googleusercontent.com/Q0SstyeTbqZsrnb-4RcanRR34k9xA93TsnluzLmCQYA48G9wrXRd3zN45yqctCFSCb5SPptoyt_-qWDqz2sKigLohsO4I1fI77uMWzeX-9wxg7TlQOahE6CZIuVewqryNdM_wEuv4YJdjZo-\" style=\"width: 324.92px; height: 181.07px; margin-left: -0.00px; margin-top: -0.00px; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px);\" title=\"\"></span><span class=\"c4 c9\">OR maybe this Figure is simply the TreeMap &#x2013; a kind of nice big, interactive visual right at the start to get people hooked. They can play with the data, but since it is not that easy to interpret, they will be forced to read the narrative if they want to understand more.</span><span class=\"c2\"></span></p>\n"
    },
    {
      "title": "Chapitre 2",
      "type": "text",
      "html": "<p><span></span><span class=\"c4\">Nonetheless, the IPCC remains an institution whose authorship is driven heavily by the presence and participation of researchers from a smaller group of roughly 20 countries, which account for 90% of all participations in the institution. If we look at distribution by participation, we notice immediately the overwhelming presence of the USA in the institution, whose authors&#x2019; account for roughly 30% of participations in the assessment reports. </span><span class=\"c28\">tableau-geo-details</span><span></span><span class=\"c4 c9\">[FIGURE 1b: Geographic or OTHER representation of participation by country; perhaps with the same layout as the Figure 1a]</span><span></span><span class=\"c4\">Beyond the irony that the US leads in the production of knowledge regarding climate change and lags in policy measures to address climate change,</span><sup class=\"c4 c20\"><a href=\"#ftnt1\" name=\"ftnt_ref1\">[1]</a></sup><span class=\"c4\">&#xA0;the more general picture of climate science that </span><span class=\"c4\">the analysis of IPCC participation gives us is not an unexpected picture of &#x201C;Science&#x201D;.</span><sup><a href=\"#cmnt1\" name=\"cmnt_ref1\">[a]</a></sup><span class=\"c4\">&#xA0;It is largely a picture of economic and institutional disparity that define &#x201C;Science&#x201D; writ large. Even correcting for a number of variables </span><span>(such as GDP, Population Size and Scientific publications per capita), the disparity persists along the North-South global divide.</span><sup><a href=\"#cmnt2\" name=\"cmnt_ref2\">[b]</a></sup><span></span><span class=\"c4\">But this is a picture that the IPCC and its members governments have intentionally tried to alter through a politics of favoring authors from geographically diverse areas in an effort to create more </span><span class=\"c4\">representativity to the field of climate science and research. </span><sup><a href=\"#cmnt3\" name=\"cmnt_ref3\">[c]</a></sup><span></span><span class=\"c4\">&lt;&lt;CLICK FOR PART 2&gt;&gt;</span><span></span></p>\n"
    },
    {
      "title": "Chapitre 3",
      "type": "text",
      "html": "<p><span class=\"c4\">This politics of positive discrimination in the selection of authors from developing countries is something that was announced and encouraged from the very beginning of the institution&#x2019;s life, but became formalized only gradually over time.</span><strong>&#xA0;</strong><span class=\"c4\">The first Assessment Report was intended to be a forum where the foremost experts on climate science could gather and furnish governments with the most up-to-date knowledge on the status, consequences and possible policy responses to the climate change problem. But as testified in the meeting notes of the early plenary sessions, developing countries also considered the IPCC a venue that, in order to be considered legitimate by their governments, would need to be as inclusive of developing country experts as possible. </span><span class=\"c4\"></span><span class=\"c4 c9\">[FIGURE 2: Histogram using WMO groupings showing 5 ARs over time]</span><span style=\"overflow: hidden; display: inline-block; margin: 0.00px 0.00px; border: 0.00px solid #000000; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px); width: 612.10px; height: 475.85px;\"><img alt=\"Pandora II:Users:ian.gray:Desktop:Diversity across ARs.tiff\" src=\"https://lh4.googleusercontent.com/b0rHgSE60LkaMzqvQzAeaJzLoIbtth-irtSm1IZ5vnJGyH0-beZmJuSkF4N4UaoGRwshsRNuB_xHe6Zlz7MeEGh5rQgkEL7a0CVyuQRfqDeU4-n9fzB8wO-jta-8hm8wemZYad49KD13qlLN\" style=\"width: 612.10px; height: 475.85px; margin-left: -0.00px; margin-top: -0.00px; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px);\" title=\"\"></span><span class=\"c4\">Thus, as the Kenya delegation urged at the launch meeting of the IPCC, the organization should strive for a &#x201C;geographic diversity of expertise.&#x201D;</span><span class=\"c2\">&#xA0;</span><span class=\"c4 c11\">(First Plenary meeting notes</span><span class=\"c2 c11\">)</span><span class=\"c2\"></span><span class=\"c4\">This call for &#x201C;geographic diversity&#x201D; has been at once a normative aim and a performative strategy to produce legitimacy for the organization. The Panel&#x2019;s first Sub-committee (called very straightforwardly the &#x201C;IPCC Special Committee on the Participation of Developing Countries&#x201D;) was established to address the question, and identified five principle dimensions of diversity, including issues of financial support for travel to the meetings, but also investment in research capacity within these countries. </span><span class=\"c4 c11\">(Third Plenary Meeting notes)</span><span class=\"c2\"></span><span class=\"c2\">But it wasn&#x2019;t until 1999 that this call was formalized in the IPCC author selection procedures. These rules, which have been modified many times since, currently state that </span><span class=\"c4\">&#x201C;the composition of the group of Coordinating Lead Authors and Lead Authors for a chapter, a report or its summary shall aim to reflect:</span><span class=\"c32\">&#x2022; </span><span>the range of scientific, technical and socio-economic views and expertise;</span><span class=\"c32\">&#x2022; </span><strong>geographical representation (ensuring appropriate representation of experts from developing and developed countries and countries with economies in transition</strong><sup><a href=\"#cmnt4\" name=\"cmnt_ref4\">[d]</a></sup><strong>); there should be at least one and normally two or more from developing countries</strong><span>; </span><span class=\"c32\">&#x2022; </span><span>a mixture of experts with and without previous experience in IPCC;</span><span class=\"c25\">&#x2022; </span><span class=\"c4\">gender balance.&#x201D; </span><span class=\"c4 c11\">(Procedures of IPCC)</span><span class=\"c2\"></span><span class=\"c2\">Looking at the data, we do see a gradual increase of participation by developing countries over the 5 ARs. &#xA0;Countries are aggregated here by the regional groupings designated by the IPCC&#x2019;s parent institution, the World Meteorological Organization. A list of these groups is </span><span class=\"c2\">found here</span><sup><a href=\"#cmnt5\" name=\"cmnt_ref5\">[e]</a></sup><span class=\"c2\">, but we can essentially consider Europe, North America (with the exception of Mexico) and South-West Pacific (with the exception of Indonesia and the Phillipines) as essentially the developed country block, and South America, Africa and Asia (with the exception of Japan) as the developing country and economies in transition bloc. (</span><span class=\"c2 c16\">to follow individual country stories, please return to the National Expertise layout</span><span class=\"c2\">)</span><span class=\"c2\"></span><span class=\"c4 c9\">[FIGURE 3: Histogram using WMO groupings showing 3 WGs (aggregated)]</span><span style=\"overflow: hidden; display: inline-block; margin: 0.00px 0.00px; border: 0.00px solid #000000; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px); width: 624.00px; height: 246.40px;\"><img alt=\"Pandora II:Users:ian.gray:Desktop:Diversity by WG.tiff\" src=\"https://lh6.googleusercontent.com/ELqdN1qUbrG7kk9PQfrONwvfuEOBA7vlHWeLouwPABr9wamtBeVLKMFuzqHYJoRHw61vsYWX-lvgYet3u47sHIimAeABGiCMSJY_4hC7VYBip7yMs_aYifq9e9njaplNaJ3FmsrBMr9zj9DU\" style=\"width: 624.00px; height: 246.40px; margin-left: -0.00px; margin-top: -0.00px; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px);\" title=\"\"></span><span class=\"c2\">If we break down authorship into the WGs, we see a slightly different story, with the WG2 and WG3 being much more diverse than WGI. Explained in large part by the differences in expertise required between the three Working Groups and the inclusion of chapters on regional impacts in the volume of WG2 on &#x201C;Impacts and Adaptation&#x201D;. </span><span class=\"c2\"></span><span class=\"c2\">&lt;&lt;CLICK FOR PART 3&gt;&gt;</span><span class=\"c2\"></span></p>\n"
    },
    {
      "title": "Chapitre 4",
      "type": "text",
      "html": "<p><span class=\"c2\">The generally late creation of official rules for the selection of authors (11 years after the founding of the IPCC) demonstrates both the slow process of formalization undertaken by the Panel (becoming more and more rule based), and its attempts to clarify its process of assessment making &#x2013; to be held accountable by its own members and outside actors. </span><span class=\"c2\"></span><span class=\"c2\">But by making the IPCC a sort of &#x201C;boundary organization&#x201D; between different forms of expertise (e.g. &#x201C;developed, developing and countries with economies in transition&#x201D;), the emphasis on representation has also meant mixing different standards of scientific rigor between different cultures of research. If we&#x2019;ve already seen that between WGs there have been moments where different cultures of scientific citation and communication have flared into the public view and caused problems for the Panel&#x2019;s legitimacy </span><span class=\"c2 c16\">[see the Bridge Authors storyline]</span><span class=\"c2\">, and there is some indication in the data that this other &#x201C;boundary dimension&#x201D;, between so-called developed and developing country experts, also creates not necessarily challenges of &#x201C;coordination&#x201D; between WGs but challenges of collaboration within the chapters.</span><sup class=\"c2 c20\"><a href=\"#ftnt2\" name=\"ftnt_ref2\">[2]</a></sup><span class=\"c2\"></span><span class=\"c4 c9\">[FIGURE 4: Histograms breaking apart the participation of WMO regions in CLA, LA and RE roles vs. CA roles &#x2013; I&#x2019;m thinking of those original forms that we did with Dario way back in the day&#x2026;]</span><span class=\"c14\"></span><span class=\"c14\"></span><span class=\"c2\">For instance, as we&#x2019;ve already seen, the results of this politics of discriminating in the selection of authors to be as inclusive as possible has been a positive trend in the life of the Panel. Each year there has been a gradual rise in the selection of CLAs, LAs and REs from developing countries. But if we break apart these roles from that of the Contributing Author, we notice something very different.</span><span class=\"c2\"></span><span class=\"c2\">There is both a massive increase in Contributing Authors over time, but much less diversification of these authors over time. </span><span class=\"c2\">In fact, comparing African contributors and North American Contributors, we see these trends lines moving in opposite directions from each other.</span><sup><a href=\"#cmnt6\" name=\"cmnt_ref6\">[f]</a></sup><span class=\"c2\"></span><span class=\"c4 c9\">[FIGURE 5: Line graphs comparing these trends &#x2013; ideally we see them cross each other, but need to test; maybe we need filters here on our different country Groupings so that people can think about and compare according to their grouping desires?]</span><span class=\"c2\"></span><span class=\"c2\">We have to understand a little about author selection to understand this trend. Names of experts for the roles of CLA, LA and RE are put forward by &#x201C;</span><span class=\"c4\">governments, observer organisations and the Working Group/Task Force Bureau&#x201D; and are &#x201C;selected by the relevant Working Group/Task Force Bureau, under general guidance and review provided by the Session of the Working Group.&#x201D;</span><span class=\"c2\">&#xA0;In other words, these roles are selected by committee in balance with the rules of procedure. For Contributing Authors, on the other hand, it is </span><span class=\"c4\">&#x201C;The Coordinating Lead Authors and Lead Authors selected by the Working Group/Task Force Bureau may enlist other experts as Contributing Authors to assist with the work.&#x201D;</span><span class=\"c2\">&#xA0;</span><span class=\"c2\"></span><span class=\"c2\">Contributing Authors have much less responsibility than the three other roles (again, these have only existed in such form since the AR3, although they had their functional equivalents in the AR1 and AR2; to understand these differences, </span><span class=\"c2 c16\">see Tracing IPCC Author Data</span><span class=\"c2\">), and as a result, they are also the single most numerous role in the IPCC &#x2013; counting for roughly 40% of any AR. </span><span class=\"c2\"></span><span class=\"c2\">In many ways, CAs serve as a sort of discretionary reserve population of experts, ready to be called upon by CLAs and LAs, and they are often asked to intervene upon a single paragraph, to validate or contextualize a single graph or figure or particularly interesting finding that they may have produced in a scientific article that is being included in the assessment. Often a CA is also a graduate student or post-doc of some senior researcher, sometimes roped into helping their senior investigator balance a challenging workload, sometimes invited as a way to also include them in an exciting process. They do not, however, participate in the Chapter meetings, thus their interactions with other authors are very limited. </span><span class=\"c2\"></span><span class=\"c2\">&lt;&lt;CLICK FOR PART 4&gt;&gt;</span><span class=\"c2\"></span></p>\n"
    },
    {
      "title": "Chapitre 5",
      "type": "text",
      "html": "<p><span class=\"c2\">We may interpret this counter-balancing of positive discrimination among the &#x201C;roles of responsibility&#x201D; compared to the CAs in a couple ways. One may be a simple network effect &#x2013; there are more scientists in the developed countries, thus any developed country author in the position of CLA or LA will simply have more names in a rolodex to call to help out with the writing of the Chapter. Another interpretation would be that the decision to emphasize geographic balance creates small bumps in achieving common standards of scientific rigor and that this is compensated by the summoning of additional authors from the countries with dominant expertise in the IPCC, i.e. the developed countries. </span><span class=\"c2\"></span><span class=\"c2\">The most likely argument is that these are simultaneous phenomenon. </span><span class=\"c10\">Positive discrimination within the selection of lead authors most certainly has short and long-term positive effects in terms of establishing a more inclusive and diverse assessment, which certainly increases the legitimacy of the process in the eyes of governments with small pools of potential contributors. But this type of discrimination may produce additional effects that need to be compensated for through informal means (the appointment and reaching out by CLA&apos;s and LA&#x2019;s to Contributing Authors). These informal means are difficult to discuss or codify in IPCC procedures, but the analyzing the data reveals interesting discrepancies within subpopulations within the IPCC that are worth bringing to light in a study of IPCC norms</span><span class=\"c19\">.</span><span class=\"c2\"></span><span class=\"c2\">The data can only open these questions up, and what we&#x2019;re suggesting here is simply one contextualization, and necessarily incomplete. But what it points to is a concern already raised by Ho Lem </span><span class=\"c2 c15\">et al</span><span class=\"c2\">&#xA0;in a 2011 article published in Global Environmental Change called &#x201C;Who participates in the Intergovernmental Panel on Climate Change and why: A quantitative assessment of the national representation of authors in the Intergovernmental Panel on Climate Change.&#x201D; They claim that in the bid to achieve procedural representation, this other early aim of developing country delegates to also set up scientific capacity building programs has not been pursued in equal measure. In other words, equal representation by author selection does not mean equal capacity in assessment making, and issue tacitly circumvented through these other means, leaving the question of actual &#x201C;development&#x201D; of developing country science functionally off the table.</span><span class=\"c2\"></span><span class=\"c4\">-----------</span><a name=\"h.gjdgxs\"></a><strong>Visualization:</strong><li class=\"c1 c12\"><strong>Chapters where &#x201C;blocks&#x201D; of authors are publishing</strong><span class=\"c2\">&#xA0;-- classed based on our groupings? like African authors; LDC authors, etc...</span><span class=\"c2 c15\">CHAPTERS/REGIONS/TIME</span></li><li class=\"c1 c12\"><strong>Normalization data</strong><span class=\"c2\">&#xA0;-- should have a whole section in this part w/1-2 paragraphs each on the the normalization data (perhaps this is visualized on a geographic map??): 1) how, even after normalizing based on population, GDP and/or research funding -- we still see over-representation of certain countries -- particularly the anglophone countries (born out by Ho Lem&#x2019;s arguments). Looking at most carbon emitting countries&#x2026;?</span></li><span class=\"c14\"></span><strong>Attention : une viz par chapitre max</strong><span></span><p class=\"c24 c18\"><a href=\"#ftnt_ref1\" name=\"ftnt1\">[1]</a><span class=\"c31\">&#xA0;Although one cannot argue that the IPCC is an American institution, it is certainly involves far and away more Americans than any other country. The irony deepens for Americans in the sense that those opposed to climate policy, when referring to the IPCC, emphasize as much as they can the &#x201C;internationality&#x201D; of the institution and the fact that it is lead by a non-American &#x2013; i.e. Pachuari. </span></p><p class=\"c1\"><a href=\"#ftnt_ref2\" name=\"ftnt2\">[2]</a><span class=\"c31\">&#xA0;</span><span class=\"c13\">This boundary is obviously very porous and difficult to insist on too much, because many experts in the IPCC who come from developing countries become leaders of scientific institutions in developed countries (someone like Shadur Agrawala </span><span class=\"c8\">[see the storyline on National Expertise]</span><span class=\"c13\">&#xA0;is a perfect example, or also Saleemul Huq), but it is very much present.</span></p><p class=\"c18 c5 c24\"><span></span></p><p class=\"c6\"><a href=\"#cmnt_ref1\" name=\"cmnt1\">[a]</a><span class=\"c4 c17\">This is also potentially a place to introduce the normalization data and look particularly at the World Bank data on scientific publications per country as a proxy for science funding.</span></p><p class=\"c6\"><a href=\"#cmnt_ref2\" name=\"cmnt2\">[b]</a><span class=\"c4 c17\">Will need to expand on these normalization data here and relate them to flitering options within the visualization</span></p><p class=\"c6\"><a href=\"#cmnt_ref3\" name=\"cmnt3\">[c]</a><span class=\"c4 c17\">Ho Lem&#x2019;s argument is that in securing and communicating a great deal about &#x201C;representation&#x201D; in meetings and chapter headings, the IPCC has failed to follow up on the other goals of &#x201C;expanding research capacity&#x201D; of developing country authors. THIS IS A CRUCIAL POINT.</span></p><p class=\"c6\"><a href=\"#cmnt_ref4\" name=\"cmnt4\">[d]</a><span class=\"c4 c17\">A discussion for us, but looking at this again, perhaps it makes sense to also think about 3 blocks of countries rather than 6? I like the geographic representation of colors, however, because it feels more intuitive&#x2026;</span></p><p class=\"c6\"><a href=\"#cmnt_ref5\" name=\"cmnt5\">[e]</a><span class=\"c4 c17\">Provide either a link to the WMO or an archived link of this list on our own?</span></p><p class=\"c6\"><a href=\"#cmnt_ref6\" name=\"cmnt6\">[f]</a><span class=\"c4 c17\">This phase and visualization was added after i returned to the questions i initially asked in an attempt to answer these questions&#xA0;:</span></p><p class=\"c6\"><span class=\"c4 c17\">1) Which LDC (Least Developed Countries) are the most present in the IPCC? In which WGs? </span></p><p class=\"c6\"><span class=\"c4 c17\">2) In which chapters do authors from Africa participate in? Is there variation between African country participation? </span></p><p class=\"c6\"><span class=\"c4 c17\">3) What is the ratio of African CLA vs LA vs RE vs CA authors?</span></p></p>\n"
    }
  ],
  "subtitle": null,
  "menu": [
    {
      "title": "Introduction",
      "slug": "introduction"
    },
    {
      "title": "National Cultures of Climate Expertise - France",
      "slug": "national-cultures-of-climate-expertise-france"
    },
    {
      "title": "Coordination and Controversy",
      "slug": "coordination-and-controversy"
    },
    {
      "title": "Diversity",
      "slug": "diversity"
    }
  ]
}