{
  "id": "1xal-tiRFEt2be52qVzkLLr-3p2fX4q6lZraeGHBlGZE",
  "title": "Participation and Politics",
  "slug": "diversity",
  "mimeType": "application/vnd.google-apps.document",
  "sections": [
    {
      "title": "I. Introduction",
      "directive": "worldmapDiversity",
      "type": "directive",
      "notes": [],
      "html": "<p>The IPCC is unlike any institution in the history of science or in the history of international affairs. For sheer number of participants (in the 1000s for each AR), scale of production time (5-7 years) and rigor of process, nothing like this has ever been attempted in the realm of scientific publication. Made all the more remarkable because the entire process is driven by volunteer scientists and researchers who, although they benefit from the prestige of being an IPCC author, also commit significant time over the course of their tenure as authors, which takes away from their own personal research.</p><p> </p><p>By some regards, this whole enterprise has also been incredibly inclusive, counting over 117 countries (out of 195 member countries) whose scientists and experts have participated in the Assessment Reports. That includes XX Non-Annex I countries or XX countries outside the OECD.</p>"
    },
    {
      "title": "II. Back to the OECD",
      "directive": "backToTheOECD",
      "type": "directive",
      "notes": [
        "Although one cannot argue that the IPCC is an American institution, it certainly involves far and away more Americans than any other country. The irony deepens for Americans in the sense that those opposed to climate policy, when referring to the IPCC, emphasize as much as they can the \"internationality\" of the institution and the fact that it is lead by a non-American."
      ],
      "html": "<p>Nonetheless, the IPCC remains an institution whose authorship is driven heavily by the presence and participation of researchers from a smaller group of roughly 20 countries, which account for 90% of all participations in the institution. If we look at distribution by participation, we notice immediately the overwhelming presence of the USA in the institution, whose authors' account for roughly 30% of participations in the assessment reports. </p><p>Beyond the irony that the US leads in the production of knowledge regarding climate change and lags in policy measures to address climate change, the broader portrait of climate science that an analysis of IPCC country participation gives us is not an unexpected tableau of scientific expertise in general.<a href=\"#\" class=\"exponent\" popover-trigger=\"focus\" popover-append-to-body=\"true\" popover-placement=\"right\" popover=\"{{section.notes[0]}}\" noteIndex=\"1\">*</a> It is largely an image of economic and institutional disparity that reflects the divisions between the global North and the global South. Even correcting for a number of variables (such as GDP, Population Size and Scientific publications per capita), the disparity persists along the North-South global divide. But this is a picture that the IPCC and its members governments have intentionally tried to alter through a politics of favoring authors from geographically diverse areas in an effort to create more representativity to the field of climate science and research. </p><p>Since much of the scientific arguments mobilized within the Framework Convention of the international negotiations flow from work of the IPCC, developing countries make a very good argument that in order to participate fully in the political negotiations, they must also be full participants in the production of global (and regional) knowledge about climate change. But, as others (Ho Lem, 2012) have already pointed out, beyond securing and communicating a great deal about \"representation\" in meetings and chapter headings within the ARs, the IPCC has failed to follow up on the other goals first identified by the Special Committee -- such as \"expanding research capacity\" of developing country authors.</p><p>This storyline explores the distribution of different countries within the IPCC, and makes some initial analysis of how the politics of participation potentially influence the production and social dynamics of the Assessment Reports by changing informal routines of chapter writing.</p>"
    },
    {
      "title": "III. Political Legitimacy",
      "directive": "politicalLegitimacy",
      "type": "directive",
      "notes": [],
      "html": "<p>This politics of positive discrimination in the selection of authors from developing countries is something that was announced and encouraged from the very beginning of the IPCC, but became formalized only gradually over time.<strong> </strong>The first Assessment Report was intended to be a forum where the foremost experts on climate science could gather and furnish governments with the most up-to-date knowledge on the status, consequences and possible policy responses to the climate change problem. But as testified in the meeting notes of the early plenary sessions, developing countries also considered the IPCC a venue that, in order to be considered legitimate by their governments, would need to be as inclusive of developing country experts as possible. </p><p>Thus, as the Kenya delegation urged at the launch meeting of the IPCC, the organization should strive for a \"geographic diversity of expertise.\" (First Plenary meeting notes)</p><p>This call for \"geographic diversity\" has been at once a normative aim and a performative strategy to produce legitimacy for the organization. The Panel's first Sub-committee (called very straightforwardly the \"IPCC Special Committee on the Participation of Developing Countries\") was established to address the question, and identified five principle dimensions of diversity, including issues of financial support for travel to the meetings, but also investment in research capacity within these countries. (Third Plenary Meeting notes)</p><p>But it wasn't until 1999 that this call was formalized in the IPCC author selection procedures. These rules, which have been modified many times since, currently state that \"the composition of the group of Coordinating Lead Authors and Lead Authors for a chapter, a report or its summary shall aim to reflect:</p><p>&#x2022; the range of scientific, technical and socio-economic views and expertise;</p><p>&#x2022; geographical representation (ensuring appropriate representation of experts from developing and developed countries and countries with economies in transition); there should be at least one and normally two or more from developing countries; </p><p>&#x2022; a mixture of experts with and without previous experience in IPCC;</p><p>&#x2022; gender balance.\" (Procedures of IPCC)</p>"
    },
    {
      "title": "IV. Diversity across ARs",
      "directive": "diversityAcrossAR",
      "type": "directive",
      "notes": [],
      "html": "<p>Looking at the data, we do see a gradual increase of participation by developing countries over the 5 ARs.  Countries are aggregated here by the regional groupings designated by the IPCC's parent institution, the World Meteorological Organization. A list of these groups is found here, but we can essentially consider Europe, North America (with the exception of Mexico) and South-West Pacific (with the exception of Indonesia and the Phillipines) as essentially the developed country block, and South America, Africa and Asia (with the exception of Japan) as the developing country and economies in transition bloc.</p><p>The data indicates actually an increase...ANALYSIS OF DATA. </p>"
    },
    {
      "title": "V. Diversity between WGs",
      "directive": "diversityBetweenWGs",
      "type": "directive",
      "notes": [],
      "html": "<p>If we break down authorship into the WGs, we see a slightly different story, with the WG2 and WG3 being much more diverse than WGI. Explained in large part by the differences in expertise required between the three Working Groups and the inclusion of chapters on regional impacts in the volume of WG2 on \"Impacts and Adaptation\". </p><p>MORE ANALYSIS</p>"
    },
    {
      "title": "VI. Evolution of roles",
      "directive": "evolutionOfRoles",
      "type": "directive",
      "notes": [],
      "html": "<p>Tracking these changes in geographic representation across ARs and between WGs show us slightly different dimensions of the question of diversity. In each subsequent AR, there is a slight (but positive) increase in overall geographic representation of contributors IPCC, particularly in WGIII. But in digging into the roles we start to see how this politics of positive discrimination has a potentially positive impact on the social dynamics of how the reports are produced. </p><p>If we look globally at the different roles within the institution, over time, we notice a rise in all roles over time (and the arrival of the Review Editor in AR3). This is obviously consistent with the increase in the number of participants for each AR, with slight deviations here and there (e.g. the massive increase in LAs and CAs after the AR1). What leaps to the attention, however, is the remarkable increase in the number of CAs between AR4 and AR5. In order to interpret this rise, we have to understand a little about author selection happens and what the roles mean for assessment making. </p><p>Names of experts for the roles of CLA, LA and RE are put forward by \"governments, observer organisations and the Working Group/Task Force Bureau\" and are \"selected by the relevant Working Group/Task Force Bureau, under general guidance and review provided by the Session of the Working Group.\" In other words, these roles are selected by committee in balance with the rules of procedure. These individuals are considered part of the core WG writing teams and are invited to all the official author meetings.</p><p>For Contributing Authors, on the other hand, it is \"The Coordinating Lead Authors and Lead Authors selected by the Working Group/Task Force Bureau may enlist other experts as Contributing Authors to assist with the work.\" CAs have much less responsibility than the three other roles (again, these were only formalized beginning with the AR3, although they had their functional equivalents in the AR1 and AR2), and as a result, CAs are also the single most numerous role in the IPCC - counting for roughly 40% of any AR. </p><p>In many ways, CAs serve as a sort of discretionary reserve population of experts, ready to be called upon by CLAs and LAs, and they are often asked to intervene upon a single paragraph, to validate or contextualize a single graph or figure or particularly interesting finding that they may have produced in a scientific article that is being included in the assessment. Often a CA is also a post-doctorate researcher or lab technician under a senior researcher, sometimes roped into helping their senior investigator balance a challenging workload, sometimes invited to participate as a way to also include them in an exciting process. They do not, however, participate in the Chapter meetings, thus their interactions with other authors as well as their influence on the chapters are very limited. </p><p>Returning to the increase of CAs between AR4 and AR5, if we take into account the WG affiliations for these authors, we can calculate that they fall roughly equally between the WGs. Controlling for this difference, how do we account for this apparently major increase in one group of IPCC labor? </p>"
    },
    {
      "title": "VII. Diversity across Roles ",
      "directive": "diversityAcrossRoles",
      "type": "directive",
      "notes": [
        "This boundary is obviously very porous and difficult to insist on too much, because many experts in the IPCC who come from developing countries become leaders of scientific institutions in developed countries (someone like Shadur Agrawala [see the storyline on National Expertise] is a perfect example, or also Saleemul Huq), but it is very much present."
      ],
      "html": "<p>Crossing roles with the dimension of diversity begins to give us some clues into this shift. While there is a massive increase in Contributing Authors over time, there seems to be much less diversification of these authors over time. In fact, comparing African contributors and North American Contributors, we see these trends lines moving in opposite directions from each other.</p><p>We may interpret this counter-balancing of positive discrimination among the \"roles of responsibility\" compared to the CAs in a couple ways. One may be a simple network effect - there are more scientists in the developed countries, thus any developed country author in the position of CLA or LA will simply have more names in a rolodex to call to help out with the writing of the Chapter. It may be that by AR5 the state of climate knowledge has reached such a volume and level of specialization, the CLAs and LAs need a great deal more help sifting through the reams of published material. A third interpretation would be that the decision to emphasize geographic balance creates small bumps in achieving common standards of scientific rigor and that this is compensated by the summoning of additional authors from the countries with dominant expertise in the IPCC, i.e. the developed countries. </p><p>The most likely argument is that these are simultaneous phenomenon. Positive discrimination within the selection of lead authors most certainly has short and long-term positive effects in terms of establishing a more inclusive and diverse assessment, which certainly increases the legitimacy of the process in the eyes of governments with small pools of potential contributors. But this type of discrimination may produce additional effects that need to be compensated for through informal means (the appointment and reaching out by CLA&apos;s and LA's to Contributing Authors). These informal means are difficult to discuss or codify in IPCC procedures, but analyzing the data reveals interesting discrepancies within subpopulations within the IPCC that are worth bringing to light in a study of IPCC norms.</p><p>By making the IPCC a sort of \"boundary organization\" between different forms of expertise (e.g. \"developed, developing and countries with economies in transition\"), the emphasis on representation has also meant mixing different standards of scientific rigor between different cultures of research. If we've already seen that between WGs there have been moments where different cultures of scientific citation and communication have flared into the public view and caused problems for the Panel's legitimacy [see the Bridge Authors storyline], and there is some indication in the data that this other \"boundary dimension\", between so-called developed and developing country experts, also creates not necessarily challenges of \"coordination\" between WGs but challenges of collaboration within the chapters.<a href=\"#\" class=\"exponent\" popover-trigger=\"focus\" popover-append-to-body=\"true\" popover-placement=\"right\" popover=\"{{section.notes[0]}}\" noteIndex=\"1\">*</a></p>"
    },
    {
      "title": "VIII. Diversity within the chapters",
      "directive": "participationByChaptersWMO",
      "type": "directive",
      "notes": [],
      "html": "<p><p>Finally, by mobilizing the database, we can also track who is publishing where within the ARs; this gives us the most fine grained information in terms of tracking diversity at the chapter level.</p><p>ANALYSIS.</p><p>The data can only open these questions up, and what we're suggesting here is simply one contextualization, and necessarily incomplete. But what it points to is a concern already raised by Ho Lem et al in a 2011 article published in Global Environmental Change called \"Who participates in the Intergovernmental Panel on Climate Change and why: A quantitative assessment of the national representation of authors in the Intergovernmental Panel on Climate Change.\" They claim that in the bid to achieve procedural representation, this other early aim of developing country delegates to also set up scientific capacity building programs has not been pursued in equal measure. In other words, equal representation by author selection does not mean equal capacity in assessment making, and issue tacitly circumvented through these other means, leaving the question of actual \"development\" of developing country science functionally off the table.</p><p>By Ian Gray</p></p>\n"
    }
  ],
  "subtitle": "<div class=\"authorName\">Ian Gray</div>Legitimacy is a cornerstone of any political process. Situated at the interface of science and policy, the IPCC does not escape this condition. This storyline traces a process of institutional adaptation as the Panel navigates between competing priorities in its assessment making--cultivating legitimacy among its governmental members while maintaining the scientific rigour of its reports.  ",
  "menu": [
    {
      "title": "Mapping the Organizational Dynamics of the IPCC",
      "slug": "mapping-the-organizational-dynamics-of-the-ipcc",
      "subtitle": "The IPCC is probably the largest instance of international scientific expertise in the history of science. Its periodic Assessment Reports, involving thousands of scientists, provide governments and the public with the most certified information on the global connections between human activity and a changing climate. This visual platform explores the social and political dimensions of this assessment-making by looking at who participates in the IPCC."
    },
    {
      "title": "Introduction",
      "slug": "introduction",
      "subtitle": "<div class=\"authorName\">Ian Gray</div>The IPCC is the largest instance of international scientific expertise in the history of science. Its periodic Assessment Reports, involving thousands of scientists, provide governments and the public with the most certified information on the global connections between human activity and a changing climate. This visual platform explores the social and political dimensions of this assessment-making by looking at who participates in the IPCC. "
    },
    {
      "title": "Participation and Politics",
      "slug": "participation-and-politics",
      "subtitle": "<div class=\"authorName\">Ian Gray</div>Legitimacy is a cornerstone of any political process. Situated at the interface of science and policy, the IPCC does not escape this condition. This storyline traces a process of institutional adaptation as the Panel navigates between competing priorities in its assessment making--cultivating legitimacy among its governmental members while maintaining the scientific rigour of its reports.  "
    },
    {
      "title": "Coordination and Controversy",
      "slug": "coordination-and-controversy",
      "subtitle": "<div class=\"authorName\">Ian Gray</div>When a number of factual errors in the WGII volume of AR4 turned into a media spectacle in 2010, the IPCC was forced to quell the controversy by launching a full-scale review of its operating procedures. Could an improved culture of coordination have stemmed the loss of reputation?"
    },
    {
      "title": "National Cultures of Climate Expertise",
      "slug": "national-cultures-of-climate-expertise",
      "subtitle": "<div class=\"authorName\">Kari de Pryck and Ian Gray</div>In this narrative, we use the database to develop a profile of one country's presence in the IPCC - that of France. We show how a back-and-forth existed between contributing to the assessment reports and advancing national expertise in climate change. This same biographical exercise could be conducted for any of the countries in the Mapping IPCC Dynamics database."
    }
  ]
}