{
  "id": "1xal-tiRFEt2be52qVzkLLr-3p2fX4q6lZraeGHBlGZE",
  "title": "Politics and Practice of Participation",
  "slug": "diversity",
  "mimeType": "application/vnd.google-apps.document",
  "sections": [
    {
      "title": "I. Introduction",
      "directive": "worldmapDiversity",
      "type": "directive",
      "notes": [
        "For the Ramsar Treaty, for instance, these scientific partners include Bird Life International, the International Union for the Conservation of Nature the World Wildlife Fund, Wetlands International and the International Water Management Institute."
      ],
      "html": "<p><p>When it was first founded, the IPCC was hailed by then head of the United Nations Environment Program, Mostafa Tolba, as \"a milestone in global cooperation for environmental protection\" (IPCC, 1988). Among the 117 countries that have participated in the writing and administration of the IPCC (see the map at right) 75 countries are Non-Annex 1 countries (under the UN Climate Convention, Annex 1 countries are considered the club of countries belonging to the Global North); 19 of these countries are ranked among the world's least developed countries (LDCs) -- an inclusiveness that ostensibly encourages claims of a \"global cooperation.\"</p><p> </p><p>As a direct subsidiary of the UN, the IPCC emerged as one of a series of UN initiatives born from over a decade of concern among scientists and public policy elites about the impacts of unchecked economic development on global environmental integrity (Haas, 1992; Agrawala, 1998; Siebenhuner, 2003). Beginning with the United Nations Conference on the Human Environment, held in 1972 in Stockholm, these included successful multi-party negotiations dealing with habitat preservation (Ramsar Treaty of 1971), reconciling conflict between commercial and environmental management of the world's oceans (UN Convention on the Laws of the Sea of 1982) and curtailing intercontinental air pollution (Convention on Long-Range Transboundary Air Pollutants of 1979 and the Vienna Convention for the Protection of the Ozone Layer of 1985). While these early environmental treaties relied on input from scientists, expertise often came from third parties that were not themselves part of the UN system.<a href=\"#\" class=\"exponent\" popover-trigger=\"focus\" popover-append-to-body=\"true\" popover-placement=\"right\" popover=\"{{section.notes[0]}}\" noteIndex=\"1\">*</a></p><p> </p><p>The novelty of the IPCC is that it is a UN chartered scientific body. Its initial purpose was to pave the way for UN sponsored climate negotiations -- what became the 1992 UN Framework Convention on Climate Change. But unlike other scientific branches of the UN system such as the Food and Agriculture Organization, that employ professional staff often decoupled from their national affiliations, the IPCC's expertise comes from volunteer scientists directly associated with their member countries.  </p><p> </p><p>This situation has created a two-level dynamic of participation: while no country is denied participation as a member of the IPCC (in fact, all 195 UN countries now belong), participation in the writing of IPCC assessments means contributing expertise. And expertise must be determined, not simply granted.</p><p> </p><p>From the beginning, this authority of determining expertise was put in the hands of the IPCC Bureau. The Bureau is the group of scientists elected by IPCC member countries to represent and direct the work of the hundreds of volunteers involved in writing the Assessment Reports. By retaining the independence to select their fellow contributors, the leaders of the IPCC prevented national interests from seeping directly into their scientific assessment, thus effectively policing the science-policy boundary and protecting the perceived credibility of their endeavor. But as Bernd Siebenhuner has noted, \"the struggle for balanced participation from scientists from all parts of the world&#x2026;was regarded as crucial for the acceptance of the assessment results by policy makers in the industrialized North, as well as in the developing South\" (Siebenhuner, 2003).</p><p> </p><p>This constraint was put even more starkly by Bert Bolin, the first Chairman of the IPCC: \"Right now, many countries, especially developing countries, simply do not trust assessments in which their scientists and policy makers have not participated. Don't you think credibility demands global representation?\" (quoted by Schneider, 2001)</p><p> </p><p>Arbitrating between these split demands of scientific rigor and global representation has not always been easy. This storyline explores the distribution of different countries within the IPCC, and makes some initial analysis of how the politics of participation potentially influence the production and social dynamics of the Assessment Reports, particularly at the level of chapter writing.</p><p> </p><h5></h5></p>\n"
    },
    {
      "title": "II. A Developed Core",
      "directive": "backToTheOECD",
      "type": "directive",
      "notes": [],
      "html": "<p>Despite the inclusive figure of 117 participating countries, the IPCC remains an institution whose authorship is primarily driven by experts from a more limited group of countries. The graph at left shows that 24 countries account for 90% of all participations in the institution.</p><p> </p><p>By \"participation\" we mean instances in which an individual author contributes to the writing of a chapter in an Assessment Report. An individual can participate in more than one chapter and in more than one Assessment Report. Gerald Meehl, an American atmospheric scientists, currently holds the record for the most IPCC participations with 22 appearances in different WG1 chapters across all 5 ARs. For our purposes, this makes participation, rather than participant, a more significant indicator of who is doing the broader work of assessment-making.</p><p> </p><p>If we look at national distribution by participation, we notice the overwhelming presence of the United States. American authors' account for roughly 30% of participations in all assessment reports. Another relevant trend is that 4 of the top 5 participating countries (USA, United Kingdom, Australia and Canada) are English speaking despite that two of those countries, Australia and Canada, have significantly smaller populations than equally wealthy countries such as France (#6) or Japan (#7).</p><p> </p><p>Aside from the irony that the US leads in the production of climate knowledge, and also seems to lead in political reluctance to act on its own scientists' expertise, these figures of national participation in the IPCC largely reflect the economic and institutional disparities that divide the global North from the global South-particularly in the realm of research capacity. In a study focusing on participation in the first four ARs, Ho Lem et al found that even controlling for an additional set of variables through binomial regression modeling (such as population size, Purchasing Power Parity-Gross Domestic Product, tertiary education level, English-speaking status), these disparities in ability to be selected as an IPCC author persist along the North-South global divide, and along an English-Non-English speaking divide. Authors from an Annex-1 country were 3.5 times as likely to participate in an IPCC chapter as Non-Annex 1 countries, and English speaking Non-Annex 1 countries were 2.5 times as likely to participate among their Non-Annex 1 cohort (Ho Lem et al, 2012).</p><p> </p><p>To its credit, the IPCC and its member governments have intentionally tried to alter this situation by favoring and formalizing overtime the selection of authors from a wide range of geographies in a bid to increase diversity. In their study, Ho Lem et al concluded that the \"IPCC's procedural rules born out of instrumental concerns&#x2026;has led to a small rise in developing country participations\" (Ibid, p1316). Our own work (with the addition of AR5) suggests the same gradual rise. But the growth in diversity is far from even across the ARs, with significant differences between WGs and between author types. This has implications for understanding where diversity is being contributed and also what impacts it is having on the production of the assessment reports.</p>"
    },
    {
      "title": "III. Building a “common understanding”",
      "directive": "politicalLegitimacy",
      "type": "directive",
      "notes": [],
      "html": "<p>The first Assessment Report was intended to be a forum where the foremost experts on climate science could gather and furnish governments with the most up-to-date knowledge on the status, consequences and possible policy responses to climate change. The selection of authors was a fairly informal affair, based largely on an individual's previous collaborations in international research projects or their previous acquaintance with Bureau members and principal chapter authors of the WGs (Siebenhuner, 2003).</p><p> </p><p>This focus on \"attracting the very best scientists to the work\" (Bolin, 2007), tended to favor individuals who came from countries with well-funded education systems and institutions that could support an IPCC contributor's international travel and time away from their primary research activities. But as testified in the meeting notes of the early plenary sessions, developing countries were already arguing that since they would be the most seriously affected by climate change, they had an important stake in shaping the science-policy agenda that was intended to guide international negotiations (IPCC, 1989).</p><p> </p><p>By the second Plenary meeting in Nairobi, the Secretary-General of the WMO -- Nigerian meteorologist Godwin Obasi -- was already discussing the \"problem of the inadequate level of participation from the developing countries in IPCC activities\" (IPCC, 1989a). At this second meeting, delegates from Brazil, Saudi Arabia, Senegal and Zimbabwe presented an analysis of developing country participation, in which they identified a wide range of obstacles to participation (see the full text at right; IPCC, 1989).</p><p> </p><p>The foremost issue involved financial support developing country authors' travel to Working Group meetings, but the report also emphasized that proper participation required investment in research capacity within these countries (particularly in regional climate centers, and computer modeling) and made the link between the fact that those least responsible for climate change will bear the brunt of its burden.</p><p> </p><p>To address the issue of attending meetings, the IPCC Trust Fund was greatly reinforced at the second Plenary where both the WMO and UNEP called explicitly on developed country members to defray the travel costs of their developing country chapter colleagues. However, the broader call of this early report for \"a massive and sustained flow of scientific and technological expertise towards the development of the intellectual resources of the developing countries\" (Ibid, Annex III, p4) so they could \"fully participate in the scientific assessment and analysis\" remains largely unmet. </p><p> </p><p>While the IPCC undertook a number of early initiatives in information sharing and in-country trainings, this scientific capacity building agenda was far outside their UN mandate. The principal and quickest means available for improving geographic diversity of expertise -- and thus shoring up legitimacy of the organization among its nation-state members -- was by increasing the participation of developing country authors.</p><p> </p><p>This began with loose criteria in 1993 to require \"at least one and normally two or more\" Lead Authors and Coordinating Lead Authors from developing countries to each chapter, and evolved to the current procedures (revised many times over) establishing that in \"the composition of the group of Coordinating Lead Authors and Lead Authors for a chapter, a report or its summary shall aim to reflect: 1) the range of scientific, technical and socio-economic views and expertise; 2) geographical representation (ensuring appropriate representation of experts from developing and developed countries and countries with economies in transition); there should be at least one and normally two or more from developing countries; 3) a mixture of experts with and without previous experience in IPCC; and<strong> </strong>4) gender balance\" (IPCC, 2012). </p>"
    },
    {
      "title": "IV. Diversity across ARs",
      "directive": "diversityAcrossAR",
      "type": "directive",
      "notes": [],
      "html": "<p>Looking at our data, we do see gradual increases in participations by developing countries over the 5 ARs.</p><p>The graph at right aggregates participations of IPCC contributors by country according to the World Meteorological Organization country groupings. These six geographic regions, include North American and the Caribbean (NAC), South America (SAM), Africa (AFR), Asia (ASI), Europe (EUR), and the South-West Pacific (SWP). Our data includes all four roles of authors in the IPCC: Coordinating Lead Author (CLA), Lead Author (LA), Review Editor (RE) and Contributing Author (CA).</p><p> </p><p>From a socio-economic perspective, we can essentially consider Europe (all EU countries), North America (with the exception of Mexico and Central America) and the South-West Pacific (dominated by Australia and New Zealand, despite including Indonesia, the Philippines and all the small island nations of the Pacific) as essentially the developed country bloc within the IPCC. Meanwhile, South America, Africa and Asia (again, excluding Japan and South Korea) serve as shorthand for the developing country and economies in transition blocs.</p><p> </p><p>There is a seventh \"region\", which is attributed to contributors who in the reports without any country affiliation, thus the N/A category (Not Available) in the graph. This was particularly true of WGII authors in AR3. But overall in our database, only 244 author participations are lacking country affiliation, out of 8198 total instances of participation, which is around 3% of the whole database. Not significant enough to drastically alter the overall diversity trends.</p><p> </p><p>Using these regional distinctions, we can see that in actual terms, developing country participations grow significantly. For instance, from AR1 to AR5, the instances of participating authors from South America grow from 8 to 89. Africans participation leaps from 18 contributions in AR1 to 125 in AR5. But since real numbers for all AR authors expand from AR1 to AR5, developing country expertise is essentially keeping pace, albeit slightly ahead, of this broader trend. While all the regions fluctuate in their level of representation, our principle developing country groups (SAM, AFR and ASI) collectively average 16.4% of all AR participations - a spread that moves from an 11.98% stake in AR1 to 18.74% and 17.32%, respectively, in AR4 and AR5. A growth of between 32%-36%.</p><p> </p><p>This indicates that proactive author selection policies are having some positive impact on developing country author representation in the IPCC. But aggregating participations by AR mask nuances about where diversity is occurring (in which WGs and which chapters) and among which type of authors. We turn next to these other dimensions before proposing some interpretations of the impact these rules of participation have on the broader functioning of the organization's assessment-making process. </p>"
    },
    {
      "title": "V. Diversity between WGs",
      "directive": "diversityBetweenWGs",
      "type": "directive",
      "notes": [],
      "html": "<p>If we break participation down by the WGs, we see a different story. WGI remains the largest of the three WGs in terms of raw participation, while WGIII has significantly fewer numbers of authors overall. But it also becomes clear that WGII and WGIII are more diverse than WGI. Focusing on our three regions of SAM, AFR and ASI, we see that authors from these regions make up 21.27% and 25.57% of WGII and WGIII, while only 9.99% of WGI.</p><p> </p><p>This skew toward WGII and WGIII is not surprising. The expertise necessary to participate in WGI requires training and access to technical equipment, observational or modeling infrastructure and institutional support that typically exceeds the research capacities of many developing countries.</p><p> </p><p>WGII, on the other hand, includes chapters focusing on regional issues of impacts, vulnerability and adaptation. This information often resides in localized case studies, government reports and working papers of regional research centers, thus raising the importance and relevance of authors with geographically specific knowledge. This is somewhat similar for WGIII, where particular economic and energy systems analysis depend on more localized knowledge.</p><p> </p><p>Taken as a whole, WGI is where knowledge about climate change is the least geographically diverse and most reflects the dominance of Northern-directed understandings of climate change. </p>"
    },
    {
      "title": "VI. Diversity within the chapters",
      "directive": "participationByChaptersWMO",
      "type": "directive",
      "notes": [],
      "html": "<p>A closer look within WGII and WGIII indicate that a proportion of this diversity is simply a function of some of the chapter topics. This is particularly true in WGII, where there regional chapters on vulnerability, adaptation and climate impacts.</p><p> </p><p>Chapters on Africa, Asia, and Latin America tend to involve a majority number of authors from those respective regions. For instance, 66 of African countries' 125 total participations in all five ARs come from three chapters on Africa in WGII of AR3, AR4 and AR5. This \"geographic bias\" in authorship narrows the notion of expertise in which these countries are participating.</p><p> </p><p>It's important to note also that the use of \"national affiliations\" as an indicator of diversity is also a bit fraught. The boundaries separating developed country experts from developing country experts are actually very porous. Many developing country authors, have been trained in developed country institutions, and continue to work and become leaders at universities, research organizations and NGOs domiciled in developed countries. People such as Salmeel Huq, long time a leader of the International Institute for Environmental Development, embody this paradox. A Bangladeshi national, Mr. Huq is listed alternately in different ARs as coming from the UK (where he is primarily based) and Bangladesh (where he also lives and works).</p><p> </p><p>There are many other examples such as these where developing country authors, having received their education abroad are entirely associated with their adopted developed country home, but it is difficult to treat these differences except on a case by case basis.</p>"
    },
    {
      "title": "VII. Evolution of roles",
      "directive": "evolutionOfRoles",
      "type": "directive",
      "notes": [],
      "html": "<p>Tracking changes in geographic representation across ARs, between WGs and even within chapters show us slightly different aspects of diversity-selection bias toward developing country authors seems to be having a positive affect in overall diversity recruitment, but that affect also appears to be concentrated in particular WGs (and even in particular chapters). By digging into the question of roles, we get a fuller picture of diversity in terms of the actual division of labor within the writing of the assessment reports.</p><p> </p><p>As a percentage of all participations per AR, Contributing Authors and Lead Authors make up the bulk of authorship. Excluding AR1, for which information on the roles of authors is very heterogeneous, CAs hover in the low 50s% and LAs range between the low 40% to mid 30s% of participation. Coordinating Lead Authors remain numerically constant and few (since there are generally two CLAs per chapter, and the number of chapters remain consistent AR to AR); Review Editors appear only with AR3 and otherwise also remain relatively constant and few since their numbers are fixed at between 2-4 per chapter.</p><p> </p><p>These distributions are not surprising. The IPCC Procedures for author selection apply to only three of the four contributor categories in the Assessment Reports - Coordinating Lead Author, Lead Author and Review Editor. These \"roles of responsibility\" carry more obligations than a Contributing Author, are officially chosen by the IPCC Bureau and constitute the core writing team of each WG with expectations to also participate in regular, face-to-face author chapter meetings.</p><p> </p><p>CAs, on the other hand, could almost be considered a reserve pool of expertise, called upon at the discretion of CLAs and LAs to assist in the production of a chapter. Their role is far more marginal than the other \"roles of responsibility\" - they likely will intervene on a single paragraph, diagram or table within a chapter upon which they have specialized knowledge. According to a range of interviews with lead authors, a CA might be a post-doctorate researcher or lab technician working under a senior researcher who is roped into helping their senior investigator balance a challenging workload or perhaps invited to participate as a way to also include them in an exciting process. They may also be more senior researchers who get involved in a chapter to assure its quality but do not themselves conduct a majority of the writing. </p><p>Regardless, CAs remain essential to the overall assessment process, filling in gaps in the assessment process and assisting CLAs and LAs in achieving the high standard of scientific review expected from the IPCC. What leaps to attention in this graph, however, is the remarkable increase in the number of CAs between AR4 and AR5 as a percentage of overall participations and the accompanying decrease of LAs. CAs represent nearly 60% of all instances of participation in AR5, whereas LAs drop to only 30% of participations.</p><p> </p><p>If we take into account the WG affiliations for these authors (not shown in the graph at right), we notice some very interesting variation as well. There are a total of 1,517 instances of participation in AR5 attributed to a CA; over half of those instances (nearly 800) came from WGI. WGI has consistently had far more CAs than any other WG, and far more CAs than LAs. This is somewhat logical, since the hard sciences tend to have a greater degree of specialization than the social, biological and engineering sciences represented in WGII and WGIII. What is interesting to note, however, is that there have always been fewer CAs in the other two WGs compared to LAs. While this remains true for WGIII even in AR5, the reverse happens for WGII. For the first time CAs outstrip LAs, and by a ratio of nearly 2:1 (473 CAs: 234 LAs).</p><p> </p><p>What is going on here? Why such a shift in the type of labor contributing to the assessment product?</p><p> </p><p>And why particularly in WGII? And finally, how does this increase in one category of participation fit into the broader story about balancing legitimacy and scientific rigor in the production of the assessment reports?</p>"
    },
    {
      "title": "VIII. Diversity across Roles ",
      "directive": "diversityAcrossRoles",
      "type": "directive",
      "notes": [],
      "html": "<p><p>Crossing roles with the dimension of diversity reveals major differences of geographic representation within IPCC author types. Contributing Authors, on a whole, are a far less diverse group than the authors directly selected by the Bureau (i.e. among the \"roles of responsibility\"). In fact, what we see is that the formalization of selection criteria to include more diversity among principal authors has been mirrored by a simultaneous rise in the presence of a less diverse, informally selected, number of Contributing Authors-particularly in AR5.</p><p> </p><p>Comparing proportional shares of CA participations and \"role of responsibility\" participations between regions, we see that generally, the NAC and EUR group of countries account for many more participations in both categories than all other regions. But the gap is significantly larger if we look to which regions belong the CAs.</p><p> </p><p>Focusing particularly on the last two ARs, when IPCC politics of author selection should generally be considered in full swing, we see that the NAC and EUR regions had each roughly 33% more CA participations per share of total participations than \"roles of responsibility\"; the SWP is essentially even, having equal distribution of participation between CAs and the other three roles. African countries, on the other hand, have roughly twice as many participations in Bureau selected roles per their total share of participations; Asian countries have three times as many participations in \"roles of responsibility\" and South American countries have three-and-a-half times as many participations as CLAs, LAs and REs than they do as CAs!</p><p> </p><p>We may interpret this difference of representation in the \"roles of responsibility\" compared to the CAs in a number of ways. One may be a simple network effect - there are more scientists in developed countries, thus any developed country author in the position of CLA or LA will simply have more names in their Rolodex to call for assistance in writing a chapter. It may also be that by AR5, the state of climate knowledge has reached such a volume and level of specialization that CLAs and LAs need a great deal more help sifting through the reams of published material. This is certainly true for WGI.</p><p> </p><p>A third interpretation, reinforced in conversations with lead IPCC authors, would be that the decision to emphasize geographic balance in the primary IPCC author roles introduces imbalance in achieving common standards of scientific rigor in the writing of all WG chapters. Given time and work constraints, this imbalance may be compensated for by enlisting additional help in the form of CAs from the countries with dominant expertise/representation in the IPCC, i.e. the developed countries. </p><p>This impression of an imbalance in of LAs in chapter writing finds echo among other IPCC contributors who responded anonymously to an InterAcademy Council survey on the IPCC process of selecting authors. </p><p>The \"IPCC works hard for geographic diversity,\" according to one respondent. \"This is one valuable criterion, but it is not sufficient to choose a lead author. The result is that some of the lead authors (generally although not always from developing countries) are clearly not qualified to be lead authors and are unable to contribute in a meaningful way to the writing of the chapter.\" (IAC, 2010, p16). </p><p>Another respondent emphasizes that even if developing country authors struggle, participation has value for the overall agenda and acceptance of the IPCC: \"Writing of the chapter of which I was a part was dominated by the leading authors - as might be expected. The team members from the developing countries (including myself) were made to feel welcome and accepted as part of the team. In reality we were out of our intellectual depth as meaningful contributors to the process.) Despite this, I am not suggesting that the process of including developing country scientists should be changed - from a point of view of strengthening scientific community, the learning experience of participating in high level science, and from the point of view of political legitimacy, the process of inclusiveness has great value to the IPCC.\" (Ibid, p330). </p><p>Finally, one correspondent suggests that the current system is sufficiently equipped correct any imbalances : \"The need to have a geographical balance enforces to select some authors, mostly from developing countries, which do not have the necessary expertise. However, the procedures allow for identification of additional lead authors by the team even after the work has commenced. This, along with the selection of contributing authors, ensures having all the necessary expertise on board.\" (Ibid, p233).</p><p>This final comment reflects the trends in the data. As EUR and NAC decrease their share in formal \"roles of responsibility\" (thus increasing the legitimacy of the organization by ceding space to a more diverse authorship), they appear to be increasing the number of informally selected CAs involved in chapter writing. For AR5, this appears to be particularly true for EUR, and particularly true for WGII.</p><p> </p><p>The most likely answer is that these three interpretations are simultaneous phenomenon. Positive discrimination within the selection of lead authors most certainly has short and long-term positive effects in terms of establishing a more inclusive and diverse assessment, which likely increases the legitimacy of the process in the eyes of member governments. But this type of discrimination may produce additional effects on the ease and consistency of assessment-making, which spurs the growth of informal forms of author solicitation.</p><p> </p><p>If we consider, as mentioned in the above section, that the trend-breaking portion of the increase in CAs is accounted for in AR5 by their expansion in WGII (although there are increases in WGI and WGIII, their proportions compared to LAs to not shift so dramatically), then this is where a more thorough qualitative investigation should begin on the relationship between diversity and roles and their impact on the day-to-day process of report writing.</p><p> </p><p>The data can only open these questions up, and what we're suggesting here is simply one tentative contextualization. In light of limited resources, the IPCC has invested in procedural forms of participation aimed at enhancing claims of equal representation in its expertise. At the same time, engaging this diversity in the process of assessment making seems to be somewhat circumvented by the growth of a much less diverse pool of auxiliary authors who answer directly to the CLAs and LAs who invited them to participate in the first place.</p><p> </p><p>While ensuring a broad spectrum of participation is absolutely laudable, we should ask ourselves whether this form of \"participation\" truly addresses Bolin's concerns of increasing trust among developing country policy makers' of the IPCC. As Myanna Lahsen has put it: \"The emphasis on participation has not significantly altered [the conditions causing scientific disparities between nations], leaving unchanged the basic discursive and structural dimensions that empower richer states over poorer states in science related processes such as those associated with the IPCC and the UNFCCC\" (Lahsen, 2007, p183). </p><p>Indeed, by claiming to achieve procedural representation, the issue of scientific capacity building is tacitly left off the table. Since much of the scientific arguments mobilized within the Framework Convention of the international negotiations flow from work of the IPCC, to participate fully in the political negotiations, developing countries must participate fully in the production of global and regional knowledge about climate change. Without also focusing on parallel efforts at scientific capacity building, criteria for diversity of participation in the IPCC risks enforcing tokenism over true diversity in setting the agenda of scientific inquiry about the consequences and solutions to climate change.</p><p><strong>References</strong></p><ul><li><strong>Agrawala, S. 1998. </strong>\"Context and Early Origins of the Intergonvernmental Panel on Climate Change.\" Climatic Change, 39(4), 605-620.</li><li><strong>Bolin, B. 2008. </strong>A History of the Science and Politics of Climate Change: the Role of the Intergovernmental Panel on Climate Change. Cambridge, UK, Cambridge University Press.</li><li><strong>Haas, P. 1992. </strong>\"Introduction: Epistemic Communities and International Policy Coordination.\" International Organization, 46(1), 1-35.</li><li><strong>Ho-Lem, C., Zerriffi, H. and Kandlikar, M. 2011.</strong> \"Who participates in the Intergovernmental Panel on Climate Change and why: A quantitative assessment of the national representation of authors in the Intergovernmental Panel on Climate Change.\" Global Environmental Change, 21, 1308-1317</li><li><strong>InterAcademy Council. 2010.</strong> IPCC Author responses to IAC questionnaire. Available at: <a href=\"http://reviewipcc.interacademycouncil.net/Comments.pdf\">http://reviewipcc.interacademycouncil.net/Comments.pdf</a> (accessed 15.08.2015).</li><li><strong>IPCC, Geneva, 1988. </strong>Report of the Second Session of the IPCC.<strong> </strong>World Climate Programme Publication Series.<strong> </strong></li><li><strong>IPCC, Nairobi, 1989.</strong> Report of the Second Session of the IPCC.<strong> </strong>World Climate Programme Publication Series.</li><li><strong>IPCC. 2012</strong> (updated). Procedures for the Preparation, Review, Acceptance, Adoption, Approval and Publication of IPCC Reports. </li><li><strong>Lahsen, M. 2007.</strong> \"Trust Through Participation? Problems of Knowledge in Climate Decision Making\" in the Social Construction of Climate Change: Power, Knowledge, Norms and Discourse, ed. Mary Pettenger. Burlington, VT, Ashgate Publishing.</li><li><strong>Schneider, S.H., 1991. </strong>\"Three reports of the intergovernmental panel on climate change.\"  Environment, 33, 25-30.</li><li><strong>Siebenhuner, B. 2003. </strong>\"The Changing Role of Nation States in International Environmental Assessments -- the case of the IPCC.\" Global Environmental Change, 13, 113-123.</li></ul></p>\n"
    }
  ],
  "subtitle": "<div class=\"authorName\">Ian Gray</div>Legitimacy is a cornerstone of any political process. As an intergovernmental body at the interface of scientific knowledge and policy making, the IPCC does not escape this condition. To secure the trust of its members, he IPCC strives to assure that scientists from as many countries as possible are represented in the assessment process. Broad inclusion, however, can put strains on maintaining the scientific rigour of the Assessment Reports. This storyline explores how the IPCC navigates these twin goals of political legitimacy and scientific credibility. ",
  "menu": [
    {
      "title": "Mapping the Organizational Dynamics of the IPCC",
      "slug": "mapping-the-organizational-dynamics-of-the-ipcc",
      "subtitle": "The IPCC is probably the largest instance of international scientific expertise in the history of science. Its periodic Assessment Reports, involving thousands of scientists, provide governments and the public with the most certified information on the global connections between human activity and a changing climate. This visual platform explores the social and political dimensions of this assessment-making by looking at who participates in the IPCC."
    },
    {
      "title": "Introduction",
      "slug": "introduction",
      "subtitle": "<div class=\"authorName\">Ian Gray</div>The IPCC ranks as the largest instances of international scientific expertise in the history of science. Its periodic Assessment Reports, involving thousands of scientists, provide governments and the public with the most certified information on the global connections between human activity and a changing climate. This study explores the social and political dimensions of this assessment-making by looking at who participates in the IPCC. "
    },
    {
      "title": "Politics and Practice of Participation",
      "slug": "politics-and-practice-of-participation",
      "subtitle": "<div class=\"authorName\">Ian Gray</div>Legitimacy is a cornerstone of any political process. As an intergovernmental body at the interface of scientific knowledge and policy making, the IPCC does not escape this condition. To secure the trust of its members, he IPCC strives to assure that scientists from as many countries as possible are represented in the assessment process. Broad inclusion, however, can put strains on maintaining the scientific rigour of the Assessment Reports. This storyline explores how the IPCC navigates these twin goals of political legitimacy and scientific credibility. "
    },
    {
      "title": "Coordination and Controversy",
      "slug": "coordination-and-controversy",
      "subtitle": "<div class=\"authorName\">Ian Gray</div>When a number of factual errors in the WGII volume of AR4 turned into a media spectacle in 2010, the IPCC was forced to quell the controversy by launching a full-scale review of its operating procedures. Could an improved attention to coordination and emergent practices within the assessment process have stemmed the loss of reputation?"
    },
    {
      "title": "National Cultures of Climate Expertise",
      "slug": "national-cultures-of-climate-expertise",
      "subtitle": "<div class=\"authorName\">Kari de Pryck and Ian Gray</div>In this narrative, we use the database to develop a profile of one country's presence in the IPCC - that of France. We show how a back-and-forth existed between contributing to the assessment reports and advancing national expertise in climate change. This same biographical exercise could be conducted for any of the countries in the Mapping IPCC Dynamics database."
    }
  ]
}