{
  "id": "1BWbG5Um8frcU495adugKCFzzow7l4kx70I8QEzpF82o",
  "title": "Introduction",
  "slug": "introduction",
  "mimeType": "application/vnd.google-apps.document",
  "sections": [
    {
      "title": "I. The Rise of Climate Expertise",
      "directive": "ipccIntro1",
      "type": "directive",
      "notes": [
        "A quick list of the principle controversies that have affected the IPCC (some of which are explored in this platform) include: (1) the ongoing and never resolved discussion about including more developing country authors in the assessment process; (2) the opposition by industry groups and oil-producing countries to the Panel's first series of emission scenarios; (3) the controversy related to the phrasing in Chapter 8 of WG1 AR2 about detecting a \"discernable\" influence of humans on \"ongoing climate change\" (critics felt the phrasing was overly confident and \"environmentalist\" in its leaning); (4) the inclusion of differing economic valuations of human life for individuals from developed and developing country in WGIII of AR2; (5) the foregrounding of the \"hockey stick\" graph in WG1 of AR3, despite its complicated (and poorly disclosed) use of multiple data sources; (6) and the series of controversies surrounding the run-up to the Copenhagen Conference of Parties, including the \"climategate\" email hacking episode and the series of errors found in WG2 of AR4 which were subsequently labeled in the press as \"Himalayagate\", \"Amazongate\", and Netherlandsgate.\"",
        "For the time being, our data excludes the thousands more individuals who have contributed to reviewing the AR chapters of the IPCC - a very crucial group to the assessment process but for whom we could not find systematic public data. We also do not include an additional set of important work and reports produced by the IPCC-the so called \"Special\" and \"Technical\" Reports, which are much more topic-targeted endeavors. We hope to incorporate these documents into our platform overtime."
      ],
      "html": "<p>The Intergovernmental Panel on Climate Change (IPCC) is an unprecedented experiment in global environmental knowledge making. Created in 1988 by the World Meteorological Organization (WMO) and the United Nations Environment Program (UNEP), the IPCC is overseen by national delegates from its 195 member countries yet run by thousands of volunteer scientists. It has proven the primary venue for bringing together a vast array of expertise - from the fields of climate modeling, atmospheric physics, oceanography, ecology, urban studies, medical science, economics, and more - to produce the Panel's flagship Assessment Reports (ARs).</p><p>These reports, issued five times over the past 27 years, provide the most comprehensive synthesis of humanity's knowledge of the causes, consequences and possible responses to our changing climate. Barring slight modifications in the early reports, the structure of the ARs have been consistently broken into three Working Group volumes that represent different domains of expertise. WGI addresses the physical basis for climate change; WGII focuses on impacts, vulnerability and adaptation to climate change; and WGIII analyses policy responses and measures to reduce greenhouse gases in the atmosphere. </p><p>The First Assessment Report (AR1) took two years to write, involved 700 experts and spanned nearly 1000 pages. The most recent AR5 took 7 years to complete, involved nearly 1,800 experts and spans over 5000 pages of scientific assessment and technical appendices. The diagram at right provides a quick glimpse of the growth in labor and output of the ARs over time.</p><p>With each report, the findings point even more irrevocably to the disturbing influence human activity is having on the stability of the global climate system. And although subject to one of the most complex and rigorous peer-review processes in the history of science, these conclusions have placed the group at the heart of the so-called \"climate wars\" (Poole, 2010). This notoriety has forced the Panel to confront heated attacks to its credibility, accusations of political-bias, occasional errors in its reporting, and even opposition by its own government delegates and scientific contributors. <a href=\"#\" class=\"exponent\" popover-trigger=\"focus\" popover-append-to-body=\"true\" popover-placement=\"right\" popover=\"{{section.notes[0]}}\" noteIndex=\"1\">*</a></p><p>In order to fend off these different slings and arrows, the Panel has had to balance the autonomy and scientific integrity of its assessment-making with its legitimacy and political salience as an organization - what political scientist David Guston has called the classic double objective of a \"science-policy boundary organization\" (Guston, 2001; Hulme and Mahoney, 2010). The first chairman of the IPCC, Bert Bolin sums up this challenge in his memoir of the organization writing that the \"lack of more precise rules of procedure for a task that was going to be rather different from ordinary WMO activities gave the IPCC great flexibility and could be exploited to the advantage of the assessment process. It gradually became apparent, however that we had to become more strict and professional in our work, but this had to be achieved without losing the scientific atmosphere and integrity that was essential to be able to attract the very best scientists into the work.\" (Bolin, 2007, p51)</p><p>Over the years, balancing Bolin's realization of the need to be both \"strict and professional\" without sacrificing a more flexible \"scientific atmosphere\" has generally translated into an increasing formalization of the principles governing the Panel's assessment procedures. Following each set of controversies, the leaders of the IPCC have responded with a new round of rules addressing everything from how the Panel selects its authors, to its process for incorporating dissenting scientific voices into its reports, to its coordination of assessment-making between its different Working Groups.</p><p>Our goal with this interactive visual platform is to construct a dynamic portrait of the organization - and map variation in structure and organizational outcomes to shifts between the formal rules and informal practices of assessment making within the IPCC. By paying attention to the movement, repetition and sub-organizational affiliations of IPCC participants overtime, we become aware of a rich field of micro-level and meso-level phenomenon that have avoided attention in most interpretative approaches to the organization.<a href=\"#\" class=\"exponent\" popover-trigger=\"focus\" popover-append-to-body=\"true\" popover-placement=\"right\" popover=\"{{section.notes[1]}}\" noteIndex=\"2\">*</a></p>"
    },
    {
      "title": "II. Tracing Authorship in the ARs",
      "directive": "ipccIntro3",
      "type": "directive",
      "notes": [
        "Institution types include: Higher Education Institute; Government Agency; Public Research Organization; International Institution; Private Company; Non-Governmental Organization; Academy of Sciences; Consultant"
      ],
      "html": "<p>In order to look at these dynamics, we first have to get our hands around the authors of the IPCC. There have been roughly 4,250 individuals that have participated as authors to the IPCC. These authors come from 117 countries and are affiliated with over 1,200 institutions. These individuals, and their information, are found within the chapters and appendices of the IPCC Assessment Reports (a couple examples at right). </p><p>Our empirical data involves information on these contributors including their names, countries of affiliation, institutions of affiliation, roles in the IPCC (one of four possible roles), their chapter participations (they can participate in more than one chapter per AR), their Working Group (WG) affiliation (they can participate in more than one WG per AR) and their AR participation (they can also participate in more than one AR). </p><p>We scrapped this information from the ARs (either from pdfs or from html versions of later reports), and structured the data into a relational database, linking each attribute of information to other attributes via a series of interlinked tables. We also added additional information to our data tables, such as economic or political groupings of different countries in the IPCC, a classification of institution types<a href=\"#\" class=\"exponent\" popover-trigger=\"focus\" popover-append-to-body=\"true\" popover-placement=\"right\" popover=\"{{section.notes[0]}}\" noteIndex=\"1\">*</a> and World Bank country data on per capita income, population, amount of scientific publications per year and number of CO2 emissions per year. This gave us the means to create queries based on specific questions that we wanted to ask our data, for instance, \"How many authors from Least Developed Countries (LDC) participated as Lead Authors in the WGI and in which chapters? How does this compare to their participations in WGII and WGIII? What can we tell about the expertise of LDCs by their participation in specific chapters?\"</p>"
    },
    {
      "title": "III. Making Data Comparable",
      "directive": "ipccIntro4",
      "type": "directive",
      "notes": [],
      "html": "<p>Before we could even begin making queries of our database, we were confronted by the heterogenity of how the IPCC itself documented information regarding AR authors. The early ARs had little consistency even chapter to chapter, and over 25 years of organizational life the status of authorship itself underwent slight modifications.</p><p>Roles, for instance, are not comparable across all ARs. It was not until 1999 that the Bureau of the IPCC voted to create four standardized roles for each chapter of the three WGs-Coordinating Lead Author (CLA), Lead Author (LA), Review Editor (RE) and Contributing Author (CA)-each with a clear responsibility. Prior to AR3, there was neither a standardized way that the WGs structured the writing of chapters nor a standardized way for assigning roles to contributors. Everything was very informal, decided often within the chapters themselves. This is reflected in the diagrams at right, where in the first ARs, we can see that role designations within the same WGs could change drastically. </p><p>In building our dataset, we took the idiosyncratic roles designated in the chapters of the early in the ARs and retroactively applied the four codified roles of the AR3, AR4 and AR5 to these idiosyncratic roles (see the color coding for AR2 and AR3). Since the role of Review Editor does not appear in the database prior to AR3, no one is assigned this role in preceding ARs, although the function existed informally among chapter authors. </p><p>There was an additional set of data decisions involving names of authors, countries and institutions, which often differed chapter by chapter due to the use of initials versus full names for authors, or original names versus anglicized names for non-anglophone institutions. We tried as much as possible to provide the fullest names possible and keep the non-anglophone versions of the institutions. </p><p>Additional challenges drove yet more choices. For instance, individual contributors may change institutions between ARs and thus it is possible within the database to have more than one institutional affiliation. Within the same AR, sometimes contributors indicate two institutional affiliations. In these cases we always took the first institution as the primary affiliation. With country affiliations it is slightly trickier, also a reflection of the changing pressures on the organization. Initially, the country assigned to a contributor was the country of the contributor's institutional affiliation. Beginning in the AR4 (2002-2007), contributors began also noting their countres of origin, along with the country affiliation of their institutional home. </p><p>In the politics of participation, it is typical for institutions from developed countries to provide financial support for their employees to participate in the IPCC -- wherever their member is from originally. Thus institutions seek some credit for the writing of the reports. But it has become equally important for the IPCC to capture the actual diversity of the nationalities involved in the assessment-making. </p><p>This question is at the heart of one of the long simmering tensions within the organization, and introduced a challenge of identifying contributors as coming from two countries. We made the decision to always take the first country listed of affiliation, and clarify that this is not necessarily the country of the contributor's citizenship, but simply their primary country of affiliation. We also treat this issue in one of our storylines.</p><p> </p>"
    },
    {
      "title": "II. Visualizing Organizational Change",
      "directive": "ipccIntro2",
      "type": "directive",
      "notes": [
        "While the treemap as a visualization gives a good first exposure to our data, it also imposes notions of hierarchy that do not necessarily reflect the way the organization functions, and does not capture the diversity and tensions of knowledge and culture that exist between the authors."
      ],
      "html": "<p>Once we completed the process of cleaning and harmonizing our data, we began testing different visual layout designs. Early inspirations for our work came from other interactive data visualization platforms, particulary Nicolas Jenkins' \"Kindred Britain\" (<a href=\"https://www.google.com/url?q=http://kindred.stanford.edu/%23&sa=D&usg=AFQjCNG9X1iYjNgedyGOEyXL3MZ5FSSnyg\">kindred.stanford.edu/#</a>), Lev Manovich's \"Selfie-city\" (selfiecity.net) and Cesar Hildago's \"Pantheon\" project at MIT (pantheon.media.mit.edu). </p><p>Our strategy for producing appropriate visualizations was to target different aggregations of attributes, switching from the contributor or the participation as the primary unit of analysis to looking at the IPCC from the perspective of the country, working group, or specific role in the organization. At the same time, we relied for the most part on javascript libraries such as .d3 and sigma.js to provide us with ready-made templates. The treemap at right, for instance, developed by Michael Bostock, available on the code sharing platform Github and tweaked for our needs, organizes our data at the level of the geographic regions used by the WMO. Although still a little buggy, It renders what would otherwise be a massive amount of information graspable and navigable and provides a first brush with the breadth of individuals and institutions involved in the IPCC.<a href=\"#\" class=\"exponent\" popover-trigger=\"focus\" popover-append-to-body=\"true\" popover-placement=\"right\" popover=\"{{section.notes[0]}}\" noteIndex=\"1\">*</a> </p><p>Our qualitative knowledge of the organization guided these visual explorations, particularly our work at identifying moments of reorganization within the IPCC due to controversies and criticisms, both internal and external. We combine this framing with a spattering of interviews of IPCC authors, as well as close readings of official IPCC documents and meeting notes and secondary scholarly and press articles, to situate three narratives about the IPCC's ability to adapt overtime to various pressures to its legitimacy and credibility. Our initial analysis suggests that informal institutional responses and spillover effects to rule-making may play a larger role in the success of assessment making than is currently acknowledged and may have important implications for future organizational design.</p><p>Accompanied by specifically designed visual forms, our stories include: 1) an analysis of how different goals within the organization-producing robust scientific assessments vs. including as many developing country authors as possible-have created informal institutional responses that function to balance the challenges of maintaining scientific integrity vs. organizational legitimacy; 2) a look at how structural conditions of the organization have lead to poor coordination between the IPCC's three Working Groups-and how poor coordination has been at the root of the controversy that most threatened the public credibility of the Panel; and 3) a case study exploring how the IPCC operates as a global \"social infrastructure\" in the realm of climate expertise, creating a feedbacks between national expertise and international knowledge-making (Edwards, 2010). We trace the \"biography\" of French experts in the IPCC to develop this last storyline. </p><p>As an added note, these stories lean significantly on our database, and we consider their publication on this platform as participating in current efforts to bring quantitative information of IPCC authorship to bear on critical evaluations of the institution (Corbera et al, 2015; Ho Lem et al, 2013; Bjorkstorm and Polk, 2011; Ford et al, 2012). Our narratives are truly initial attempts at writing and arguing in tandem with (sometimes) interactive quantitative data. While we were able to conduct a small number of interviews, and counted among our project partners climatologists and IPCC authors from the Laboratoire des Science de Changement de l'Environnement (LSCE) in France, there remains much more qualitative research to do to verify some of the quantitative hunches we followed regarding organizational dynamics.</p><p>By rendering this dataset accessible (upon request), we hope to open up new avenues for research on instances of multilateral expertise and understanding how large scale assessment-making feeds into global environmental governance (Beck, 2010). Databases such as the one we've constructed can provide glimpses of the internal dynamics of organizations that are reluctant to be observed first hand (Hulme and Mahoney, 2013). In this sense, our work will hopefully contribute to an increasing number of scholars and writiers interested in the day-to-day practices of assessment-making (Mahoney, 2013; O'Reilly et al, 2013; Voosen, 2012). </p><p>Finally, as far as design is concerned, we also hope this platform will provide impetus for designers to tinker with our dataset and try out other visual strategies than the ones proposed in the following webpages. As will be seen with the visualizations, we often reverted (after numerous attempts otherwise) to simple histograms and line graphs, which often remained the clearest representations of different trends that caught our attention. We warmly welcome alternative visual interpretations of this data and encourage anyone interested in such possibilities to contact us to this effect or head directly to the Github repository for this project: <a href=\"https://www.google.com/url?q=https://github.com/medea-project&sa=D&usg=AFQjCNFccRbUJQz5ap6odNlGfrCxV-m64g\">https://github.com/medea-project</a>. Thanks for sharing your results.</p><h5></h5><p><strong>References</strong></p><ul><li><strong>Beck, S. 2010. \"</strong>Moving beyond the linear model of expertise? IPCC and the test of adaptation.\" Regional Environmental Change 11(2), 297-306.</li><li><strong>Bjurstrom, A. and Polk, M. 2011.</strong><strong> </strong>\"Physical and economic bias in climate change research: a scientometric study of IPCC Third Assessment Report.\" Scientometrics 87, 525-550</li><li><strong>Bolin, B. 2008. </strong>A History of the Science and Politics of Climate Change: the Role of the Intergovernmental Panel on Climate Change. Cambridge, UK, Cambridge University Press.</li><li><strong>Corbera, E., Calvet-Mir, L., Hughes, H. and Patterson, M. 2015.</strong> \"Patterns of Authorship in the IPCC WGIII Report.\" Nature Climate Change, 5(9), 1-7.  </li><li><strong>Edwards, P. 2010.</strong> A Vast Machine: Computer Models, Climate Data and the Politics of Global Warming. Cambridge, MA, MIT Press. </li><li><strong>Ford, J., Vanderbilt, W. and Berrang-Ford, L. 2012. </strong>\"Authorship in IPCC AR5 and its Implications for Content: Climate Change and Indigenous Populations in WGII.\" 113, 201-213.</li><li><strong>Ho-Lem, C., Zerriffi, H. and Kandlikar, M. 2011.</strong><strong> </strong>\"Who participates in the Intergovernmental Panel on Climate Change and why: A quantitative assessment of the national representation of authors in the Intergovernmental Panel on Climate Change.\" Global Environmental Change 21, 1308-1317</li><li><strong>Hulme, M. and Mahoney, M. 2010.</strong> \"Climate Change: What do we Know about the IPCC?\" Progress in Physical Geography 34(5), 705-718.</li><li><strong>Hulme, M. and Mahoney, M. 2013</strong>. \"Climate Panel is Ripe for Examination.\" Nature, 502, 604. </li><li><strong>Guston, D. 2001.</strong> \"Boundary Organizations in Enviromental Policy and Science: An Introduction.\" Science, Technology & Human Values 26(4), 399-408. </li><li><strong>O&apos;Reilly, J., Oreskes, N. and Oppenheimer, M. 2012.</strong> \"The Rapid Disintegration of Projections: The West Antarctic Ice Sheet and the Intergovernmental Panel on Climate Change.\" Social Studies of Science 42(5), 709-731.</li><li><strong>Poole, E. 2010.</strong> The Climate War: True Believers, Power Brokers and the Fight to Save the Earth. New York, NY, Hachette Books.</li><li><strong>Voosen, P. October 14, 2013. </strong>\"As Oceans Rise, Scientists Work toward Consensus.\" The Chronicle of Higher Education. </li></ul>"
    }
  ],
  "subtitle": "<div class=\"authorName\">Ian Gray</div>The IPCC ranks as the largest instances of international scientific expertise in the history of science. Its periodic Assessment Reports, involving thousands of scientists, provide governments and the public with the most certified information on the global connections between human activity and a changing climate. This study explores the social and political dimensions of this assessment-making by looking at who participates in the IPCC. ",
  "menu": [
    {
      "title": "Mapping the Organizational Dynamics of the IPCC",
      "slug": "mapping-the-organizational-dynamics-of-the-ipcc",
      "subtitle": "The IPCC is probably the largest instance of international scientific expertise in the history of science. Its periodic Assessment Reports, involving thousands of scientists, provide governments and the public with the most certified information on the global connections between human activity and a changing climate. This visual platform explores the social and political dimensions of this assessment-making by looking at who participates in the IPCC."
    },
    {
      "title": "Introduction",
      "slug": "introduction",
      "subtitle": "<div class=\"authorName\">Ian Gray</div>The IPCC ranks as the largest instances of international scientific expertise in the history of science. Its periodic Assessment Reports, involving thousands of scientists, provide governments and the public with the most certified information on the global connections between human activity and a changing climate. This study explores the social and political dimensions of this assessment-making by looking at who participates in the IPCC. "
    },
    {
      "title": "Politics and Practice of Participation",
      "slug": "politics-and-practice-of-participation",
      "subtitle": "<div class=\"authorName\">Ian Gray</div>Legitimacy is a cornerstone of any political process. As an intergovernmental body at the interface of scientific knowledge and policy making, the IPCC does not escape this condition. To secure the trust of its members, he IPCC strives to assure that scientists from as many countries as possible are represented in the assessment process. Broad inclusion, however, can put strains on maintaining the scientific rigour of the Assessment Reports. This storyline explores how the IPCC navigates these twin goals of political legitimacy and scientific credibility. "
    },
    {
      "title": "Coordination and Controversy",
      "slug": "coordination-and-controversy",
      "subtitle": "<div class=\"authorName\">Ian Gray</div>When a number of factual errors in the WGII volume of AR4 turned into a media spectacle in 2010, the IPCC was forced to quell the controversy by launching a full-scale review of its operating procedures. Could an improved attention to coordination and emergent practices within the assessment process have stemmed the loss of reputation?"
    },
    {
      "title": "National Cultures of Climate Expertise",
      "slug": "national-cultures-of-climate-expertise",
      "subtitle": "<div class=\"authorName\">Kari de Pryck and Ian Gray</div>In this narrative, we use the database to develop a profile of one country's presence in the IPCC - that of France. We show how a back-and-forth existed between contributing to the assessment reports and advancing national expertise in climate change. This same biographical exercise could be conducted for any of the countries in the Mapping IPCC Dynamics database."
    }
  ]
}