{
  "id": "1CqLWS_HhWsPuwibGxjylYV1Ws1XweORVylX-Dvz6dK8",
  "title": "Mapping the Organizational Dynamics of the IPCC",
  "slug": "mapping-the-organizational-dynamics-of-the-ipcc",
  "mimeType": "application/vnd.google-apps.document",
  "sections": [],
  "subtitle": "The IPCC is probably the largest instance of international scientific expertise in the history of science. Its periodic Assessment Reports, involving thousands of scientists, provide governments and the public with the most certified information on the global connections between human activity and a changing climate. This visual platform explores the social and political dimensions of this assessment-making by looking at who participates in the IPCC.",
  "menu": [
    {
      "title": "Mapping the Organizational Dynamics of the IPCC",
      "slug": "mapping-the-organizational-dynamics-of-the-ipcc",
      "subtitle": "The IPCC is probably the largest instance of international scientific expertise in the history of science. Its periodic Assessment Reports, involving thousands of scientists, provide governments and the public with the most certified information on the global connections between human activity and a changing climate. This visual platform explores the social and political dimensions of this assessment-making by looking at who participates in the IPCC."
    },
    {
      "title": "Introduction",
      "slug": "introduction",
      "subtitle": "<div class=\"authorName\">Ian Gray</div>The IPCC ranks as the largest instances of international scientific expertise in the history of science. Its periodic Assessment Reports, involving thousands of scientists, provide governments and the public with the most certified information on the global connections between human activity and a changing climate. This study explores the social and political dimensions of this assessment-making by looking at who participates in the IPCC. "
    },
    {
      "title": "Politics and Practice of Participation",
      "slug": "politics-and-practice-of-participation",
      "subtitle": "<div class=\"authorName\">Ian Gray</div>Legitimacy is a cornerstone of any political process. As an intergovernmental body at the interface of scientific knowledge and policy making, the IPCC does not escape this condition. In order to secure the trust of its government members, the IPCC strives to assure that scientists from all member countries are also represented in the assessment process. Broad inclusion, however, can put strains on maintaining the scientific rigour of the Assessment Reports. This storyline explores how the IPCC navigates these twin goals of political legitimacy and scientific credibility by increasingly relying in the writing of its reports on a pool of less diverse and informally selected Contributing Authors. "
    },
    {
      "title": "Coordination and Controversy",
      "slug": "coordination-and-controversy",
      "subtitle": "<div class=\"authorName\">Ian Gray</div>When a number of factual errors in the WGII volume of AR4 turned into a media spectacle in 2010, the IPCC was forced to quell the controversy by launching a full-scale review of its operating procedures. Could an improved culture of coordination have stemmed the loss of reputation?"
    },
    {
      "title": "National Cultures of Climate Expertise",
      "slug": "national-cultures-of-climate-expertise",
      "subtitle": "<div class=\"authorName\">Kari de Pryck and Ian Gray</div>In this narrative, we use the database to develop a profile of one country's presence in the IPCC - that of France. We show how a back-and-forth existed between contributing to the assessment reports and advancing national expertise in climate change. This same biographical exercise could be conducted for any of the countries in the Mapping IPCC Dynamics database."
    }
  ]
}