{
  "id": "1VNKXEfLYbV17KBFyBluQSyGH6EtMJi7szQkjGLyucb4",
  "title": "National Cultures of Climate Expertise - France",
  "slug": "national-cultures-of-climate-expertise-france",
  "mimeType": "application/vnd.google-apps.document",
  "sections": [
    {
      "title": "Introduction",
      "type": "text",
      "html": ""
    },
    {
      "title": "II. The French Touch",
      "type": "text",
      "html": "<p><span></span><span>[FIGURE 1: The 5 ARs by WG]</span><span></span><span class=\"c2 c6\">Even taking into account the smaller size of both AR1 and AR2, we can see that French participation was minimal in the early IPCC. The French became much more implicated in the second half of the 1990s pushed by an internal reorganization of scientific institutions in France and the ascension of climate change to the international agenda. </span><span class=\"c2 c6\"></span><span class=\"c2\">The reasons for this early reluctance toward IPCC participation, according to Dahan and Guillemot (2006) was a combination of low scientific and low political interest. The French state had a laissez-faire attitude regarding the definition of research themes in climate research. And while scientists steered the domestic French agenda at the beginning of the IPCC, French scientists themselves were not that interested in scientific assessments (Guillemot 2007). This attitude was at the opposite of countries such as Germany and the UK, where authorities directed specific institutions and research on the issue (Jaeger 1997; Hulme xxxx). While expertise in real and near-time climate modeling was developing in France (with some technical delay), long term modeling of climate change did not find much scientific interest in the community&#xA0;of researchers until the late 1990s.. </span><span class=\"c2\"></span><span class=\"c2\">First work on climate change simulation were engaged in 1988 by Herv&#xE9; le Treut, Jean Jouzel and Dominique Raynaud from the IPSL, </span><span class=\"c2\">who over time would become core members of the IPCC</span><span class=\"c2\">. Within the French community, awareness and research in climate change emerged thus from an individual interest rather than an institutional process (Guillemot 2007). Greater French participation was also hindered by scientists&apos; </span><span class=\"c2\">early distrust </span><sup><a href=\"#cmnt1\" name=\"cmnt_ref1\">[a]</a></sup><sup><a href=\"#cmnt2\" name=\"cmnt_ref2\">[b]</a></sup><span class=\"c2\">of the IPCC and their perception that the organization was only useful as an &#x201C;obligatory passage point&#x201D; PLUS ADDED VALUE through which to compare and test their models with other models (Dahan and Guillemot 2006). Among others, they held mitigated views on the IPCC&apos;s claim for consensus, which contradicts scientists&apos; standard of organized skepticism. There was also a palpable irritation against participating in a &apos;climatically correct&apos; project that served political claims rather than the accumulation of scientific knowledge (Guillemot 2007). </span><sup><a href=\"#cmnt3\" name=\"cmnt_ref3\">[c]</a></sup><strong></strong><strong></strong><span class=\"c9\">IV France, Compared to the Whole</span><span class=\"c9\"></span><span>[FIGURE 2: France total compared to IPCC total]</span><span class=\"c2\">In the database, </span><span class=\"c2\">we identified 147 &#x2018;French&apos;&apos;</span><span class=\"c2\">&#xA0;</span><span class=\"c2\">scientists who have participated over the last 25 years to the writing of the IPCC&#x2019;s main product, the Assessment Report.While the majority has been affiliated to French research institutions, we also count 15 authors listed as French for their affiliation to international institutions having headquarters in France, namely the OECD (Organization for Economic Co-operation and Development), the IEA (International Energy Agency), the UNESCO (United Nations Educational, Scientific and Cultural Organizatio) and the World Bank. These authors represent a specific community in the IPCC and remain undoubtly less connected to the French network of IPCC </span><span class=\"c2\">authors</span><sup><a href=\"#cmnt4\" name=\"cmnt_ref4\">[d]</a></sup><span class=\"c2\">. </span><span class=\"c2\"></span><span class=\"c2\">French participation is strongly dominated by the community of researchers involved in WGI (83 authors).These are mainly climatologists whose great majority come from the Institut Pierre Simon Laplace (IPSL), an aggregation of six research laboratories</span><sup class=\"c24 c2\"><a href=\"#ftnt2\" name=\"ftnt_ref2\">[2]</a></sup><span class=\"c2\">&#xA0;in the Ile-de-France regio</span><span class=\"c2 c6\">n. As seen earlier, t</span><span class=\"c2 c6\">he IPSL has participated to the IPCC not only by sending its leading scientists, but also by providing several climate scenarios for the work of the international institution. </span><span class=\"c9\">V</span><strong>&#xA0;</strong><strong>Prestige and responsibilities in the IPCC</strong><span></span><span>[FIGURE 3: 5 ARs w/roles]</span><span></span><span class=\"c1\">The 2003-2004 period marked a turning point in the French scientific community&apos;s approach to climate modeli</span><span class=\"c2\">ng</span><span class=\"c1\">&#xA0;: the global climate model LMDZ is working, the 2003 </span><span class=\"c2\">heat wave</span><span class=\"c1\">&#xA0;and observed changes contribute to raise public, media and also scientific awareness of climate change. </span><span class=\"c1\">AR4 counts 14 French authors in leading positions </span><span class=\"c1\">in the IPCC and the IPSL and CNRM (M&#xE9;t&#xE9;o-France) are contributors to the eleven scenarios used in the report</span><span class=\"c2\">&#xA0;(TO VERIFY)</span><span class=\"c1\">. </span><span class=\"c1\">French scientists&apos; attitude toward the IPCC has changed&#xA0;: they now praise the intercomparison exercises enabled by the IPCC as well as the experience gathered from collective work. The participation to the IPCC has become a source of stimulation for the French research community&#xA0;: &apos;the IPCC expertise is now considered as carrying interesting scientific questions&apos; (Guillemot 2007:426).</span><span class=\"c1\">&#xA0;</span><span class=\"c2\"></span><span class=\"c2\">While French participation has been growing, French scientists have held different roles that entail ostensibly varied responsabilities and prestige. </span><span class=\"c1\">As mentioned earlier (CLICK), not all roles are created equal within the IPCC. Contributing Lead Authors (CLA), Lead Authors (LA) and Review Editors (RE) are &#x201C;elected&#x201D; though IPCC formal procedures by the Bureau. The IPCC also recognizes the role of Contributing Authors (CA), who participate on the invitation of the above authors. These roles entails varied expertise&#xA0;that can prove relevant to the identification of a national expertise: considering their respective responsibilities, these roles may reflect to a certain extent a type of expertise that requires e.g broad knowledge of a domain discussed in a chapter (CLA), a more specific knowledge on a sub-domain (LA) and an understanding of the related limits and uncertainties (RE).</span><sup><a href=\"#cmnt5\" name=\"cmnt_ref5\">[e]</a></sup><sup><a href=\"#cmnt6\" name=\"cmnt_ref6\">[f]</a></sup><span class=\"c1\">&#xA0;Although the CA position is considered less prestigious in the hierarchy of IPCC contributor, their presence nevertheless represent in some way the &#x201C;network&#x201D; of national expertise in climate science for their ability to reflect on a very specific technical issue in a given chapter.</span><span class=\"c2\"></span><span class=\"c2\">Since a</span><span class=\"c1\">uthors </span><span class=\"c2\">are </span><span class=\"c1\">allowed multiple participations (possibly with different roles) in an Assessment Report, w</span><span class=\"c1 c6\">e count </span><span class=\"c1\">a total of </span><span class=\"c2\">240</span><span class=\"c1\">&#xA0;participations (for the 132 French authors) across the three Working Groups. In general, the bulk of IPCC participations is represented by Contributing Authors (CA) and France is not an exception: </span><span class=\"c1\">most French authors have participated as CAs (228 out of 363 participations) and are particularly concentrated in WGI. </span><sup><a href=\"#cmnt7\" name=\"cmnt_ref7\">[g]</a></sup><span class=\"c1\">This distribution might be representative of the tendency within natural sciences to include a greater number of contributors in their work than within the social science community.</span><span class=\"c1\">&#xA0;This is for instance visible in the chapters related to Paleoclimate and Carbon and Other Biogeochemical Cycles in AR4 and AR5, which count the higher number of French participations, mainly as CAs (6 and 10 out of 12 participants). While characteristic of a rising French expertise in those domains, this is also related to the presence of leading French positions (LA and CLA) in those same chapters. </span><span class=\"c3\"></span><span class=\"c1\">Almost 60 French scientists have held more than a hundred (125) elected positions within the IPCC, the majority of them as Leading Authors (LA), and 5 French scientists have held the prestigious position of CLA formalized in AR3 (5 have held a similar position in AR1 and AR2).</span><sup><a href=\"#cmnt8\" name=\"cmnt_ref8\">[h]</a></sup><span class=\"c1\">&#xA0; We find leading experts in their field from the already mentioned IPSL and CIRED&#xA0;: Herv&#xE9; le Treut, Olivier Boucher, Philippe Ciais and Val&#xE9;rie Masson Delmotte and Jean-Charles Hourcade. </span><span class=\"c2\">As we will see in the following section, the scientific specialization of these individuals reflects the specificity of France&apos;s national expertise</span><span class=\"c3\"></span><span class=\"c1\">The above group of authors being mainly responsible at the level of a chapter, few French scientists have been involved in the broader leadership of the IPCC (the Bureau), with the exception of Michel Petit et Jean Jouzel as Vice-Chair of WGII (AR2-AR3) and WGI (AR4-AR5). They have been among others responsible for ensuring national and </span><span class=\"c1 c6\">disciplinary</span><span class=\"c1\">&#xA0;representativeness in the selection of authors and the framing of the IPCC reports. A last group of scientists participating in the IPCC (and not available in the database) are found in the French IPCC delegation: In France, there has been a tradition to send representatives of the scientific community (in some cases, &apos;non active&apos; IPCC authors themselves) as members of the French delegation led by the ONERC (also focal point of the IPCC).</span><span class=\"c3\"></span><span class=\"c1\">In addition to being active in the IPCC, &#xA0;leading </span><span class=\"c2\">authors</span><span class=\"c1\">&#xA0;</span><span class=\"c2\">have</span><span class=\"c1\">&#xA0;been also closely engaged at the national level to raise awareness and communicate scientific results to the politicians and the public. More recently, Jean Jouzel completed (with the contribution of several research laboratories), at the request of the Ministry of Sustainable Development (following the Grenelle de l</span><span class=\"c2\">&#x2019;environnement and the French NAPA)</span><span class=\"c1\">, an assessment of climatic conditions in France in the 21st century (the &apos;Jouzel Report&apos;) to inform decision making on adaptation. </span><sup><a href=\"#cmnt9\" name=\"cmnt_ref9\">[i]</a></sup><span class=\"c2\">In WGIII, t</span><span class=\"c2\">he permeability between experts and national institutions is even more visible: in AR1, Jean Claude Oppeneau was both an author and a member of the French delegation in the plenary. Today, several authors from WGIII are also members of the Conseil &#xE9;conomique pour le d&#xE9;veloppement durable (CEDD), providing expertise and recommendations to the Ministry for Ecology, Sustainable Development and Energy.</span><span class=\"c2\">&#xA0;</span><span class=\"c2\"></span><span class=\"c1\"></span><span class=\"c3\"></span></p>\n"
    },
    {
      "title": "VI. French climate expertise under the magnifying glass",
      "directive": "participationByChapters",
      "type": "directive",
      "html": "<p><strong></strong><span>[FIGURE 4: Chapter Participations]</span><span class=\"c2\"></span><span class=\"c2\">Besides suggesting individual expertise, the analysis of IPCC participation</span><span class=\"c2\">s over time</span><span class=\"c2\">&#xA0;can also reveal the speciali</span><span class=\"c2\">z</span><span class=\"c2\">ation of national research communities. Looking across the WGs, at least for France, the notion of trends in national expertise holds up, as we have seen, relatively well for WGI, while</span><span class=\"c2\">&#xA0;it is much more difficult to interpret</span><span class=\"c2\">&#xA0;for WGII and WGIII. </span><span class=\"c2\">As suggested, t</span><span class=\"c2\">his might be explained by the fact that t</span><span class=\"c2 c12\">he costs of science assessed in WGI are so much more dependent on national budgets than the other WGs, which, consequently, would limit national expertise to specific themes rather than to the whole spectrum. As we have shown, </span><span class=\"c2\">France</span><span class=\"c2 c12\">&#xA0;had initially supported research on understanding and model</span><span class=\"c2\">ing </span><span class=\"c2 c12\">the climate system </span><span class=\"c2\">but directed its research to include climate change later in the second-half of the 1990s. </span><span class=\"c2 c12\">. </span><span class=\"c3\"></span><span class=\"c1\">However, several </span><span class=\"c2\">points</span><span class=\"c1\">&#xA0;ask for caution in identifying a national expertise. (1) The definition of an expertise being dependent on the number of authors in WGs, several discrepancies between them exist: there are significantly more authors in WGI and WGII than in WGIII and a greater use of CAs in WGI than in WGII and WGIII (see above). Moreover (2) chapter continuity across ARs is less visible for WGII and WGIII than for WGI due to the rapid evolution of knowledge in those domains: literature from WGI is well open </span><span class=\"c1 c6\">(within the public domain)</span><span class=\"c1\">&#xA0;and established (published in peer-review journals), while WGII literature is younger (the claim in the early IPCC work was to prove the reality of anthropogenic climate change and the necessity to act upon it), pluridisciplinary but relatively open. As for WGIII, its knowledge entails conflicting domains and a literature based on studies by countries and private actors, which is not entir</span><span class=\"c1 c6\">ely open. </span><span class=\"c1\">These factors are at the or</span><span class=\"c2\">igin of numerous transformations both in the structure and chapters of WGII and WGIII</span><span class=\"c2\">. Finally (3) some scientific communities are more visible in the IPCC because they are also willing to (they do not apply and/or are not selected) : France might have relevant expertise in other domains (e.g cryosphere and ocean) but its representative community is less enthusiastic in participating to the IPCC work today than e.g scientists from paleoclimate and modeling.</span><span class=\"c1 c13\"></span><span class=\"c1\">This being said, several assumptions can be made regarding France&apos;s expertise in the light of historical accounts previously mentioned. We can clearly identify a national expertise related to the understanding and mode</span><span class=\"c2\">ling</span><span class=\"c1\">&#xA0;of the climate based on French scientists&apos; contribution in chapters: They have been involved in chapters on &apos;observation of climate change&apos;, &apos;climate projection&apos;, and &apos;evaluation of models&apos; since AR1. The last theme reflects for instance well a particular French taste (LMD-IPSL) for the study of model uncertainties, their limits and differences (Guillemot 2007). </span><span class=\"c2 c12\">France has also developed a strong expertise in paleoclimate, an issue which finally obtained its own chapter in AR4 and is largely dominated by French scientists: in AR4 the chapters counted 12 French participants (most of them from the Laboratoire des Sciences du Climat et de l&apos;Environnement, part of the IPSL) and a French CLA, Val&#xE9;rie Masson-Delmotte in AR5. This should not a surprise considering the strong influence of paleoclimate on climate research in France, especially through the personalities of Jean Jouzel and Dominique Raynaud (Guillemot 2007). </span><span class=\"c3\"></span><span class=\"c2 c12\">Related but smaller expertises are also visible on &apos;radiative forcing&apos;, &apos;cloud and aerosols&apos; and the &apos;carbon cycle&apos; with the presence of leading scientists Olivier Boucher (CLA) and Philippe Ciais (CLA) from the LSCE in AR5. Early work on those thematic can be traced back to first members of the IPCC Herv&#xE9; le Treut and Dominique Raynaud. The presence of several Coordinating Lead Authors in the last two ARs is thus symbolic of the recognition of France national expertise in those disciplines.</span><span class=\"c2\">&#xA0;</span><sup><a href=\"#cmnt10\" name=\"cmnt_ref10\">[j]</a></sup><span class=\"c3\"></span><span class=\"c2 c12\">From early exercise on couple ocean-atmosphere modeli</span><span class=\"c2\">ng</span><span class=\"c2 c12\">&#xA0;with the LODYC (now LOCEAN) we also recognize growing expertise on ocean observation and sea level rise since AR2. Impacts of climate change on the ocean are also addressed in WGII by several French authors (CA). France is however less present in other more specific observation issues (</span><span class=\"c2 c12\">cryosphere, snow, ice and frozen ground, atmosphere and surface)</span><sup><a href=\"#cmnt11\" name=\"cmnt_ref11\">[k]</a></sup><sup><a href=\"#cmnt12\" name=\"cmnt_ref12\">[l]</a></sup><sup><a href=\"#cmnt13\" name=\"cmnt_ref13\">[m]</a></sup><span class=\"c2 c12\">. Consistent with the already mentioned French focus on understanding global system changes and large-scaled simulations there are also relatively few French authors working on detection and attribution of climate change and regional climate projections. Regional aspects are addressed in WGII by authors (LA) like Jean-Fran&#xE7;ois Soussana and Eric Martin on &apos;Europe&apos;. </span><span class=\"c2\"></span><span class=\"c2 c12\">Considering the smaller presence of French authors in WGII and WGIII and the evolving scientific expertise, the identification of an expertise across ARs is less obvious&#xA0;: there is no such strong presence as in WGI but rather the contribution of several isolated individuals. In WGII we find e.g Jean-Francois Soussana on &apos;forestry&apos; and St&#xE9;phane Hallegate on &apos;economic of adaptation&apos; and in WGIII Jean-Charles Hourcade on cost and benefices of mitigation and Franck Lecoq on sustainable development and equity. </span><span class=\"c2\"></span><span class=\"c2 c13 c20\"></span></p>\n"
    },
    {
      "title": "VII. French 'IPCC 'regulars'",
      "directive": "ipccpeoplelines",
      "type": "directive",
      "html": "<p><span class=\"c3\"></span><span>[FIGURE 5: Longevity visualization]</span><span class=\"c2\"></span><span class=\"c2\">The great majority of French authors have not participated to the writing of more than one report (106): only 37 French authors have been involved in at least 2 assessment reports and only one French scientist has been involved in all Assessment reports. </span><span class=\"c2\">This small group of French scientists who have been regularly involved</span><span class=\"c2\">&#xA0;(at least in 3 ARs)</span><span class=\"c2\">&#xA0;with IPCC work include 27 authors from the WGI, 8 from WGII and 5 from WIII. Most of them occupied a leading position as LA or CLA.</span><sup><a href=\"#cmnt14\" name=\"cmnt_ref14\">[n]</a></sup><span class=\"c2\">&#xA0;</span><span class=\"c1 c13\"></span><span class=\"c2\">Without surprise, French IPC</span><span class=\"c2 c6\">C regulars ar</span><span class=\"c2\">e Herv&#xE9; le Treut (all ARs), Dominique Raynaud, Jean Jouzel and Jean-Charles Hourcade (4 ARs). As we have seen, in addition to being international experts in their fields, they have also been very active in the French scientific community by promoting research on climate change, triggering participation to the IPCC and engaging French authorities and the public. If their long lasting relationship with the IPCC enabled them (with the exception of Dominique Raynaud) to hold leading positions in the organisation (CLAs and Vice-Co-chair of a WG), it would be too easy to draw a direct relationship between longevity in the IPCC and leading positions&#xA0;: multiple participations (at least to 3 ARs) to the IPCC reports lead to positions of LAs, but the relationship with higher positions (CLA and higher) seem to be more strongly related to the identification of a national expertise e.g understanding of the global climate system, climate simulations and paleoclimate. </span><span class=\"c3\"></span><span class=\"c2\">IPCC regulars contribute to the institutional memory of the IPCC by passing knowledge, experience and know-how to junior scientists and newcomers. </span><span class=\"c2\">French scientists&apos; representation is today ensured in the IPCC by the active involvement of younger leading scientists like Oliver Boucher, Val&#xE9;rie Masson-Delmotte, Philippe Ciais (WGI) or St&#xE9;phane Hallegate (WGII). </span><span class=\"c2\"></span><strong></strong><span class=\"c2\">go back to the evolution of French climate research in the IPCC HERE</span><span class=\"c2\">go back to the French leading positions in the IPCC HERE</span><span class=\"c2\">go back to French expertise in the IPCC HERE </span><span class=\"c3\"></span><p class=\"c18\"><a href=\"#ftnt_ref1\" name=\"ftnt1\">[1]</a><span class=\"c19\">This exercise is presented in the form of a short storyline that cannot pretend to scientific exhaustivity It is based on literature and discussions with IPCC authors in the context of MEDEA.</span></p><p class=\"c11 c27\"><a href=\"#ftnt_ref2\" name=\"ftnt2\">[2]</a><span class=\"c19\">&#xA0;</span><span class=\"c13 c19 c22 c23\">LATMOS , LISA , LMD , LOCEAN , &#xA0;LSCE and LPMAA</span></p><p class=\"c5\"><a href=\"#cmnt_ref1\" name=\"cmnt1\">[a]</a><span class=\"c3\">Distrust is a little strong in English; what about &quot;initial doubts about the IPCC&quot;</span></p><p class=\"c5\"><a href=\"#cmnt_ref2\" name=\"cmnt2\">[b]</a><span class=\"c3\">How do you say m&#xE9;fiance? mistrust then?</span></p><p class=\"c5\"><a href=\"#cmnt_ref3\" name=\"cmnt3\">[c]</a><span class=\"c3\">Would suggest referring to Dahan and Guillemot just once or at most twice in these two paragraphs. We have them after almost every sentence and not necessary.</span></p><p class=\"c5\"><a href=\"#cmnt_ref4\" name=\"cmnt4\">[d]</a><span class=\"c3\">Should we add a link to Ian&apos;s section on IPCC diversity?</span></p><p class=\"c5\"><a href=\"#cmnt_ref5\" name=\"cmnt5\">[e]</a><span class=\"c3\">I like this idea of qualifying the roles, but not totally sure about these descriptions. I&#x2019;m going to cover the roles in the introduction as well; let&#x2019;s keep this flagged so if we need to save room, we can shorten this section and just refer to &#x201C;see Intro&#x201D;.</span></p><p class=\"c5\"><a href=\"#cmnt_ref6\" name=\"cmnt6\">[f]</a><span class=\"c3\">Let&apos;s leave this for now and see how it plays when the other texts of the platform are in place.</span></p><p class=\"c5\"><a href=\"#cmnt_ref7\" name=\"cmnt7\">[g]</a><span class=\"c3\">This is also where it would be nice in the platform if we could compare with another country</span></p><p class=\"c5\"><a href=\"#cmnt_ref8\" name=\"cmnt8\">[h]</a><span class=\"c3\">Same comment as above on what we are emphasizing. We should lead this section of participations with this info and flip it with the information above on CAs;</span></p><p class=\"c5\"><a href=\"#cmnt_ref9\" name=\"cmnt9\">[i]</a><span class=\"c3\">I&apos;d suggest maybe cutting this section, or linking it in differently...at the moment it reads like a diversion</span></p><p class=\"c5\"><a href=\"#cmnt_ref10\" name=\"cmnt10\">[j]</a><span class=\"c3\">Again, we need to say where the French authors AREN&#x2019;T and also COMPARE them here to another country</span></p><p class=\"c5\"><a href=\"#cmnt_ref11\" name=\"cmnt11\">[k]</a><span class=\"c3\">Need to introduce the idea that some national experts with international renown do not participate in the IPCC out of choice (Catherine Ritz)</span></p><p class=\"c5\"><a href=\"#cmnt_ref12\" name=\"cmnt12\">[l]</a><span class=\"c3\">see point (3) above</span></p><p class=\"c5\"><a href=\"#cmnt_ref13\" name=\"cmnt13\">[m]</a><span class=\"c3\">I do not know of Catherine Ritz&apos;s unwillingness to engage in the IPCC, feel free to add something</span></p><p class=\"c5\"><a href=\"#cmnt_ref14\" name=\"cmnt14\">[n]</a><span class=\"c3\">ADD something about how this mirrors other countries, where there is a general institutional memory carried over by a smaller subset of authors</span></p></p>\n"
    }
  ],
  "subtitle": null,
  "menu": [
    {
      "title": "Introduction",
      "slug": "introduction"
    },
    {
      "title": "National Cultures of Climate Expertise - France",
      "slug": "national-cultures-of-climate-expertise-france"
    },
    {
      "title": "Coordination and Controversy",
      "slug": "coordination-and-controversy"
    },
    {
      "title": "Diversity",
      "slug": "diversity"
    }
  ]
}